<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Утвержден новый состав Национального совета при Президенте Российской Федерации по
                                профессиональным квалификациям</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 1 Июня 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/205.png" alt="News 010622">
                            </div><!-- .entry-image end -->
                            <p>30 мая Президент Российской Федерации Владимир Путин подписал Указ № 329 об утверждении состава Национального совета при Президенте Российской Федерации по профессиональным квалификациям.</p>
                            <p>В состав Совета вошли:В состав Совета вошли:</p>
                            <p></p>
                            <p>•	<b>А.Н. Шохин</b>, президент Российского союза промышленников и предпринимателей (председатель Совета, по согласованию);<br>
                                •	<b>Ф.Т. Прокопов</b>,  вице-президент Российского союза промышленников и предпринимателей (заместитель председателя Совета, по согласованию);<br>
                                •	<b>Е.В. Мухтиярова</b>,  заместитель Министра труда и социальной защиты Российской Федерации (секретарь Совета);<br>
                                •	<b>А.А. Александров</b>, президент Московского государственного технического университета имени Н.Э.Баумана (национальный исследовательский университет)" (по согласованию);<br>
                                •	<b>Н.П. Алешин</b>, президент Ассоциации «Национальное агентство контроля сварки» (по согласованию);<br>
                                •	<b>Р.П. Вестеровский</b>, заместитель Председателя Банка России (по согласованию);<br>
                                •	<b>А.А. Вучкович</b>, заместитель председателя некоммерческого партнерства "ВКК - Национальный союз кадровиков" (по согласованию);<br>
                                •	<b>В.В. Гутенев</b>, первый вице-президент Союза машиностроителей России (по согласованию);<br>
                                •	<b>Л.Н. Духанина</b>, ректор Сетевого университета «Знание» (по согласованию);<br>
                                •	<b>А.В. Замосковный</b>, президент Энергетической работодательской ассоциации России (по согласованию);<br>
                                •	<b>Т.А. Илюшникова</b>, заместитель Министра экономического развития Российской Федерации;<br>
                                •	<b>Н.С. Каграманян</b>, вице-президент, руководитель исполнительного комитета Деловой России (по согласованию);<br>
                                •	<b>П.А. Кадочников</b>, заместитель Министра финансов Российской Федерации;<br>
                                •	<b>С.Н. Катырин</b>, президент Торгово-промышленн</ой палаты Российской Федерации (по согласованию);<br>
                                •	<b>В.С. Катькало</b>, первый проректор НИУ «Высшая школа экономики» (по согласованию);<br>
                                •	<b>А.О. Котяков</b>, Министр труда и социальной защиты Российской Федерации;<br>
                                •	<b>С.С. Кравцов</b>, Министр просвещения Российской Федерации;<br>
                                •	<b>Я.И. Кузьминов</b>, научный руководитель НИУ «Высшая школа экономики» (по согласованию);<br>
                                •	<b>Е.В. Ляпунцова</b>, член президиума правления ОПОРЫ РОССИИ (по согласованию);<br>
                                •	<b>Д.В. Мантуров</b>,  Министр промышленности и торговли Российской Федерации;<br>
                                •	<b>В.В. Матвейчук</b>, директор департамента кадровой и социальной политики Госкорпорации «Роскосмос»;<br>
                                •	<b>В.А. May</b>, ректор Российской академии народного хозяйства и государственной службы при Президенте Российской Федерации;<br>
                                •	<b>Г.И. Меркулова</b>, председатель Профессионального союза работников народного образования и науки Российской Федерации (по согласованию);<br>
                                •	<b>А.А. Москаленко</b>, вице-президент по управлению персоналом и социальной политике ЛУКОЙЛ (по согласованию);<br>
                                •	<b>И.И. Мохначук</b>, председатель Российского независимого профсоюза работников угольной промышленности (по согласованию);<br>
                                •	<b>А.А. Музаев</b>, руководитель Рособрнадзора;<br>
                                •	<b>А.В. Мурычев</b>, вице-президент по финансовой политике и развитию секторов экономики Российского союза промышленников и предпринимателей (по согласованию);<br>
                                •	<b>Я.Е. Нилов</b>, председатель комитета Государственной Думы по труду, социальной политике и делам ветеранов (по согласованию);<br>
                                •	<b>З.А. Нургалиев</b>, исполнительный директор Общероссийского отраслевого объединения работодателей угольной промышленности (по согласованию);<br>
                                •	<b>А.М. Окуньков</b>, исполнительный директор Ассоциации промышленников горно-металлургического комплекса России (по согласованию);<br>
                                •	<b>Л.М. Рошаль</b>, президент Национальной медицинской палаты (по согласованию);<br>
                                •	<b>В.А. Садовничий</b>, ректор Московского государственного университета имени М.В.Ломоносова;<br>
                                •	<b>А.Г. Свинаренко</b>, председатель совета директоров Зеленоградского нанотехнологического центра (по согласованию);<br>
                                •	<b>В.А. Симоненко</b>, начальник Экспертного управления Президента Российской Федерации;<br>
                                •	<b>Т.А. Терентьева</b>, заместитель генерального директора по персоналу Госкорпорации «Росатом»;<br>
                                •	<b>А.В. Тихомиров</b>, председатель Российского профессионального союза трудящихся авиационной промышленности (по согласованию);<br>
                                •	<b>А.В. Трембицкий</b>, руководитель Ростехнадзора;<br>
                                •	<b>М.И. Увайдов</b>, заместитель Министра сельского хозяйства Российской Федерации;<br>
                                •	<b>В.Н. Фальков</b>, Министр науки и высшего образования Российской Федерации;<br>
                                •	<b>С.Ф. Хомяков</b>, заместитель председателя правления ПАО «Газпром» (по согласованию);<br>
                                •	<b>А.И. Чекменев</b>, председатель Российского профсоюза работников промышленности (по согласованию);<br>
                                •	<b>А.Е. Шадрин</b>, генеральный директор Национального агентства развития квалификаций (по согласованию);<br>
                                •	<b>Д.С. Шаханов</b>, заместитель генерального директора ОАО РЖД (по согласованию);<br>
                                •	<b>М.В. Шмаков</b>, председатель Федерации Независимых Профсоюзов России (по согласованию);<br>
                                •	<b>Н.С. Яцеленко</b>, заместитель Министра цифрового развития, связи и массовых коммуникаций Российской Федерации.<br>
                            </p>
                            <p>Национальный совет при Президенте Российской Федерации по профессиональным квалификациям был создан в соответствии с Указом Президента Российской Федерации от 16 апреля 2014 года № 249. Национальный совет объединяет представителей работодателей, профсоюзных организаций, органов государственной власти, научных и образовательной организации для решения вопросов развития национальной системы квалификаций.</p>
                            <p>Источник: <a href="https://nark.ru/news/utverzhden-novyy-sostav-natsionalnogo-soveta-pri-p.php" target="_blank">: https://nark.ru/news/utverzhden-novyy-sostav-natsionalnogo-soveta-pri-p.php</a></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
