<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Артем Шадрин выступил на Российской энергетической неделе</h3>
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i>1 Ноября 2021</li>
                        </ul><!-- .entry-meta end -->

                        <!-- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">

                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/169.png" alt="News 11121">
                            </div><!-- .entry-image end -->

                            <p><i>14 октября участники программы «Российской энергетической недели» обсудили механизмы
                                    повышения гибкости системы подготовки квалифицированных кадров и парадигму обновления
                                    профессиональных стандартов. Дискуссия состоялась в рамках панельной сессии
                                    «Перспективы развития отраслевой системы профессиональных квалификаций», спикером
                                    которой стал руководитель Национального агентства Артем Шадрин</i></p>
                            <p><b>Артем Шадрин</b> рассказал о возможностях, которые предоставляют инструменты
                                национальной системы квалификаций для сотрудничества компаний и вузов. Проект
                                «Профессиональный экзамен для студентов» позволяет совместить независимую оценку
                                квалификации с прохождением промежуточной или итоговой аттестации, который позволяет
                                выпускникам получить свидетельство о квалификации. Он также отметил, что практики
                                проведения демонстрационного экзамена в формате независимой оценки квалификации
                                должны быть масштабированы. «Когда мы говорим о влиянии профессиональных стандартов
                                на качество образовательных программ, это означает, что на выходе выпускники
                                действительно овладели необходимыми компетенциями», – добавил руководитель
                                Национального агентства.</p>
                            <p>Инициатива «Профессионалитет» является инструментом для построения более
                                последовательного взаимодействия работодателей с техникумами и колледжами. Участие в
                                проекте позволяет работодателям системно участвовать в процессе управления
                                образовательными организациями и в подготовке содержания образовательных программ СПО.
                                Еще одной перспективной инициативной является формат проектного обучения в вузах,
                                в рамках которого представитель работодателя выступает ментором во время прохождения
                                студентами производственной практики. Он также подчеркнул, что важно совместно
                                развивать практики системного партнерства работодателей и университетов по развитию
                                профессиональных навыков студентов.</p>
                            <p>«Я думаю, наиболее разумным было бы партнерство советов по профессиональным
                                квалификациям с университетами, потому что советы транслируют и актуализацию
                                профессиональных стандартов, и разрабатывают оценочные средства независимой оценки
                                квалификаций», — отметил генеральный директор Национального агентства <b>Артем Шадрин</b>.</p>
                            <p>Модератором дискуссии выступил Президент Ассоциации «ЭРА России» <b>Аркадий Замосковный</b>.
                                В мероприятии также приняли участие статс-секретарь – заместитель Министра энергетики
                                Российской Федерации <b>Анастасия Бондаренко</b>, директор «Центра планирования и
                                использования трудовых ресурсов Газпрома» Павел Иванов, врио заместителя генерального
                                директора по управлению персоналом ПАО «Россети» <b>Юлия Кузнецова</b>, начальник департамента
                                организационного развития и управления карьерой, ПАО ЛУКОЙЛ <b>Юрий Пихтовников</b>, ректор
                                НИУ МЭИ <b>Николай Рогалев</b>.</p>
                            <p>Источник: <a href="https://nark.ru/news/artem-shadrin-vystupil-na-rossiyskoy-energetichesk.php" target="_blank">https://nark.ru/news/artem-shadrin-vystupil-na-rossiyskoy-energetichesk.php</a></p>
                        </div>
                    </div><!-- .entry end -->
                </div>
            </div>
        </div>
    </section><!-- #content end -->

    <!-- Footer
    ============================================= -->
    <?php include "includes/footer.php"; ?>
    <!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
