<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>28 октября в Самаре прошел региональный этап проекта «ОК!НАНО-тур»,
                                направленный на развитие независимой системы оценки квалификации в высокотехнологичных
                                отраслях региона</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i>1 Ноября 2021</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">

                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/167.png" alt="News 111021">
                            </div><!-- .entry-image end -->

                            <p>Организаторами выступили АО «НИИМЭ», ФГБОУ ВО «Самарский государственный технический
                                университет», ФГАОУ ВО «Самарский национальный исследовательский университет им.
                                ак. С.П. Королева» при поддержке министерства труда, занятости и миграционной политики
                                Самарской области и Совета по квалификациям в наноиндустрии.</p>
                            <p>Мероприятие прошло в формате онлайн-конференции, на которой были рассмотрены актуальные
                                вопросы кадрового обеспечения высокотехнологичных производств в регионах и
                                преимущества от применения системы независимой оценки квалификации для выпускников,
                                специалистов и работодателей Самарской области.</p>
                            <p>Спикерами конференции стали представители администрации и институтов развития
                                образования Самары и Самарской области, представители инновационных предприятий и
                                бизнес-структур. Представители ключевых институтов, участвующих в развитии
                                научно-технического и экономического потенциала Самарской области определили
                                дальнейшие шаги по развитию системы оценки квалификации в регионе и представили
                                Соглашение о сотрудничестве с Советом по развитию Национальной системы квалификаций
                                в сфере наноиндустрии.</p>
                            <p>Предметом Соглашения является совместная деятельность Сторон в рамках развития
                                Национальной системы квалификаций (НСК) и внедрения независимой оценки квалификации
                                (НОК) с целью содействия формированию кадровой инфраструктуры инновационных
                                предприятий Самарской области.</p>
                            <p>Подписантами соглашения являются <b>Ирина Владимировна Никишина</b>, министр труда,
                                занятости и миграционной политики Самарской области, <b>Владимир Дмитриевич Богатырев</b>,
                                Ректор ФГАОУ ВО «Самарский национальный исследовательский университет им. ак. С.П. Королева»,
                                <b>Дмитрий Евгеньевич Быков</b>, Ректор ФГБОУ ВО «Самарский государственный технический
                                университет» и <b>Ольга Алексеевна Крюкова</b>, Заместитель председателя Совета по
                                квалификациям в наноиндустрии, генеральный директор НП «Межотраслевое объединение
                                наноиндустрии».</p>
                            <p>Представитель Министерства труда, занятости и миграционной политики Самарской области,
                                <b>Юлия Геннадьевна Бренер</b>, исполняющая обязанности заместителя министра – руководителя
                                департамента развития трудовых ресурсов отметила, что <i>«такие мероприятия помогают
                                обменяться идеями и мнением по развитию системы оценки квалификации и выйти на более
                                высокий уровень работы в данном направлении. Национальная система квалификаций
                                направлена на повышение качества развития трудовых ресурсов, взаимодействие сферы
                                профессионального образования и сферы труда в целях повышения качества подготовки
                                    работников и повышения их конкурентоспособности на рынке труда»</i>.</p>
                            <p><i>«Работа по данному направлению ведется системно в соответствии с тенденциями,
                                заданными на федеральном уровне. Благодаря этому, наш регион вошел в число ключевых
                                регионов-партнеров национального агентства развития квалификаций
                                    квалификации»</i>, – подчеркнула в своем выступлении Юлия Бренер.</p>
                            <p>Поддержали подписание Соглашения и ведущие вузы Самарской области.</p>
                            <p><i>«Событие имеет большое значение для региона и для университетов региона</i>, – сообщил
                                <b>Владимир Дмитриевич Богатырев</b>, Ректор ФГАОУ ВО «Самарский национальный
                                исследовательский университет им. ак. С.П. Королева».  – <i>Наш университет
                                    заинтересован в развитии Национальной системы квалификаций в сфере наноиндустрии»</i>.</p>
                            <p><i>«Наноиндустрия является одной из наиболее сложных и комплексных сфер, и, конечно же,
                                именно в этой сфере необходимо обеспечить выпускникам возможность быстрой
                                    адаптации к требованиям работодателя», – добавил ректор</i>.</p>
                            <p>От лица вузовского сообщества высказался представитель другого крупнейшего
                                образовательного учреждения региона – Самарского Политеха. <b>Антон Владимирович Еремин</b>,
                                проректор по интеграционным проектам ФГБОУ ВО «Самарский государственный технический
                                университет».</p>
                            <p>Антон Владимирович отметил: <i>«У нас обучается 17 000 студентов по 100 направлениям,
                                в том числе, связанным с микроэлектроникой. Мы находимся в постоянном контакте с
                                нашими индустриальными партнерами – предприятиями отрасли и понимаем, что кадров в
                                данной области недостаточно, наметился кадровый голод. Поэтому мы приветствуем
                                мероприятия, направленные на повышение качества подготовки специалистов в наноиндустрии.
                                    Подписание соглашения – это еще один шаг в данном направлении»</i>.</p>
                            <p>Завершила официальную часть <b>Ольга Алексеевна Крюкова</b>, Заместитель председателя
                                Совета по квалификациям в наноиндустрии, генеральный директор НП «Межотраслевое
                                объединение наноиндустрии».</p>
                            <p><i>«Наш Совет, работая на стыке высокотехнологичных секторов в сфере инновационного
                                бизнеса и высоких технологий, наиболее остро, по сравнению с другими советами в
                                традиционных отраслях, ощущает на себе те вызовы, которые ставит новый технологический
                                уклад.  Это очень быстрое возникновение, смена и трансформация технологий, появление
                                на рынке и уход с него новых продуктов и следующие из этого требования к квалификации
                                работников, которые заняты в высокотехнологичном секторе. Мы рассматриваем массовое
                                внедрение независимой системы оценки квалификаций в систему подготовки кадров, как
                                единственный существующий на сегодняшний день инструмент сближения рынка труда и системы
                                    образования</i>.</p>
                            <p><i>Подписание Соглашения о сотрудничестве с ключевыми институтами развития кадрового
                                потенциала Самарской области для нас очень важно, учитывая научный и образовательный
                                потенциал региона, который мы видим, и который для нас является базовым и
                                    опорным»</i>, – подчеркнула Ольга Крюкова.</p>
                            <p>После официальной части мероприятия слушателям были представлены доклады об опыте и
                                достижениях в области развития независимой оценки квалификации в регионе, а также о
                                возможностях НСК для развития кадрового потенциала высокотехнологичных отраслей.</p>
                            <p><b>Юлия Геннадьевна Бренер</b>, исполняющая обязанности заместителя министра –
                                руководителя департамента развития трудовых ресурсов представила доклад о развитии
                                национальной системы квалификации в Самарском регионе и рассказала об успехах
                                почти 10-летнего опыта по внедрению и развитию системы профессиональных квалификаций
                                в регионе.</p>
                            <p><i>«Самарская область неоднократно становилась площадкой проведения крупных межрегиональных
                                мероприятий, посвященных различным аспектам развития национальной системы квалификаций.
                                С 2016 года Самарская область включена в перечень ключевых регионов-партнеров
                                    Национального агентства развития квалификаций»</i>, – отметила Юлия Геннадьевна.</p>
                            <p>В своем выступлении представитель Минтруда коснулась опыта совмещения аттестации и
                                независимой оценки квалификации, представив результаты апробации двух моделей
                                совмещения независимой оценки и государственной итоговой аттестации по образовательным
                                программам среднего профессионального образования.</p>
                            <p><i>«Успешное прохождение независимой оценки квалификации обеспечило выпускникам гарантию
                                трудоустройства на предприятиях Самарской области. Выпускники, не прошедшие независимую
                                оценку квалификации, получили диплом о среднем профессиональном образовании и
                                заключение о прохождении профессионального экзамена с указанием рекомендаций по
                                    восполнению дефицитов профессиональной подготовки»</i>, – прокомментировала итоги
                                проекта Юлия Бренер.</p>
                            <p><b>Ольга Алексеевна Крюкова</b>, заместитель председателя Совета по квалификациям в
                                наноиндустрии, генеральный директор НП «Межотраслевое объединение наноиндустрии»
                                представила доклад «Опыт СПК по внедрению независимой оценки квалификации в систему
                                высшего образования».</p>
                            <p><i>«Основным потребителем и интересантом системы независимой оценки квалификации
                                является реальный бизнес. Независимая оценка квалификации аккумулирует в себе
                                потребности, которые сегодня есть в том или ином технологическом секторе, она является
                                маркером и инструментом для системы высшего образования. Если выпускник будет
                                конкурентоспособным на рынке, соответственно будет конкурентоспособным и
                                    вуз»</i>, – отметила Ольга Алексеевна.</p>
                            <p><b>Виктория Аркадьевна Прудникова</b>, директор Самарского филиала РАНХИГС, кандидат
                                педагогических наук, доцент раскрыла тему непрерывного образования и подходов в
                                формировании обучающих программ в докладе «10 лет образовательному проекту ФИОП:
                                некоторые эффекты».</p>
                            <p><i>«Построение образовательной программы начинается и продолжается в том случае, если есть
                                четкие показатели результативности программ. Приведу «грубый» пример: человек не умел
                                пилить по какой-то технологии, и по результатам обучения он должен продемонстрировать,
                                что пилить он научился. Подчеркну, не знает, как пилить, а умеет это делать. Это очень
                                сложная задача для образовательной организации – построить программу по таким принципам
                                и создать образовательные оценочные средства, которые покажут, что квалификация,
                                    действительно приобретена»</i>, – пояснила Виктория Аркадьевна алгоритм разработки
                                учебных материалов для устранения квалификационных дефицитов сотрудников проектных
                                компаний.</p>
                            <p><b>Дмитрий Алексеевич Жукалин</b>, начальник управления науки, инноваций и информационной
                                политики ВГУ, руководитель Экзаменационного центра Центра оценки квалификаций АО «НИИМЭ»
                                поделился опытом организации экзаменационного центра на базе вуза и представил
                                экспертное мнение о взаимодействии системы высшего образования и системы НОК.</p>
                            <p><i>«Высшее образование переходит к практико-ориентированному подходу. Выпускник должен
                                обладать не только широкими теоретическими знаниями, но и конкретными профессиональными
                                навыками, которые он может применить в определенной компании на конкретном рабочем месте.
                                Независимая оценка квалификации выступает в роли эффективного механизма обратной связи
                                с реальным производством. Именно поэтому интеграция процедур ГИА и НОК отвечает
                                    интересам всех вовлеченных в процесс сторон»</i>, - отметил Дмитрий Алексеевич.</p>
                            <p><b>Лилиана Владимировна Поликарпова</b>, заместитель генерального директора АО «НИИМЭ» по
                                организационному развитию и управлению персоналом, руководитель Центра оценки
                                квалификаций АО «НИИМЭ» подготовила доклад на тему «Применение инструментов независимой
                                оценки квалификации в кадровых процессах высокотехнологичных компаний» и представила
                                взгляд работодателя на актуальность и важность применения независимой оценки в развитии
                                кадрового потенциала отрасли и рынка труда высококвалифицированных специалистов.</p>
                            <p><i>«Хочу отметить, что рынок наноиндустрии представлен большим количеством
                                негосударственных компаний, которые не связаны обязательным применением
                                профессиональных стандартов. Поэтому мы должны заинтересовать кадровые службы
                                предприятий, показывая, как инструментами независимой оценки квалификации можно
                                решать актуальные задачи в области управления персоналом, которые  возникают в ответ
                                на проблемы кадров в отрасли, через сквозные кадровые процессы – подбор, обучение,
                                    оценку персонала»</i>,  – подчеркнула Лилиана Поликарпова.</p>

                            <div class="entry-content" style="margin-left: 30px">
                                <p>Доклады:</p>
                                <ul>
                                    <li><a href="/uploads/2021/samara/2810/brener_presents.pptx" target="_blank">
                                            Юлия Геннадьевна Бренер, «Развитие национальной системы
                                            квалификации в Самарском регионе»,
                                            <a href="/uploads/2021/samara/2810/brener_report.docx" target="_blank">Доклад</a>
                                        </a> </li>
                                    <li><a href="/uploads/2021/samara/2810/krukova_presents.pptx" target="_blank">
                                            Ольга Алексеевна Крюкова, «Опыт СПК по внедрению независимой оценки
                                            квалификации в систему высшего образования»</a> </li>
                                    <li><a href="/uploads/2021/samara/2810/polikarpova_presents.pptx" target="_blank">
                                            Лилиана Владимировна Поликарпова, «Применение инструментов независимой
                                            оценки квалификации в кадровых процессах высокотехнологичных компаний»</a> </li>
                                    <li><a href="/uploads/2021/samara/2810/prudnikova_presents.pptx" target="_blank">
                                            Виктория Аркадьевна Прудникова, «10 лет образовательному проекту ФИОП:
                                            некоторые эффекты»</a> </li>
                                    <li><a href="/uploads/2021/samara/2810/zhukalin_presents.pptx" target="_blank">
                                            Дмитрий Алексеевич Жукалин, Взаимодействие системы высшего образования и
                                            системы НОК. Опыт Экзаменационного Центра ВГУ</a> </li>
                                </ul>
                                <p>Запись мероприятия: </p>
                            </div>
                            <iframe width="560" height="315"  src="https://www.youtube.com/embed/Qdxak99SaLs"
                                           frameborder="0"
                                           allowfullscreen></iframe>
                        </div>
                    </div><!-- .entry end -->
                </div>
            </div>
        </div>
    </section><!-- #content end -->

    <!-- Footer
    ============================================= -->
    <?php include "includes/footer.php"; ?>
    <!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
