<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head> 

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title notoppadding">
								<h3>Дорожная карта дальнейшего развития Национальной системы квалификаций будет представлена Президенту и Правительству России к началу мая</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 2 Апреля 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">
								
								<div class="image bottommargin-sm col_one_third">
									<img src="images/news/full/42.jpg" alt="News Single">
								</div><!-- .entry-image end -->

								<p>Такое решение было принято 29 марта на первом в этом году заседании Национального совета при Президенте РФ по профессиональным квалификациям.
                                    На нем были подведены итоги работы по созданию Национальной системы квалификации, определены планы по ее дальнейшему совершенствованию, рассмотрены другие вопросы.</p>
                                <p>Национальный совет при Президенте РФ по профессиональным квалификациям был создан 16 апреля 2014 года – таким образом, сейчас завершается четырехлетний цикл его работы,
                                    подчеркнул Председатель Совета, президент Российского союза промышленников и предпринимателей Александр Шохин. Он напомнил, что на сегодняшний день утверждено 1087
                                    профессиональных стандартов, создано 30 советов по профессиональным квалификациям, открыто 200 центров оценки квалификаций, проведено 10 тыс. профессиональных экзаменов.
                                    По словам генерального директора Национального агентства развития квалификаций Александра Лейбовича, «построен каркас нового здания системы квалификаций», и теперь
                                    необходимо перейти к широкому внедрению имеющихся наработок, чтобы их эффект ощутила вся страна.</p>
                                <p>В недавнем послании Федеральному собранию РФ Президент России Владимир Путин подчеркнул, что «необходимо серьезно обновить структуру занятости, которая сегодня во многом
                                    неэффективна и архаична, дать людям хорошую работу, которая мотивирует, приносит достаток, позволяет реализовать себя, создать современные, достойно оплачиваемые рабочие
                                    места». На выполнение этой задачи ориентирована Национальная система квалификаций. «Ключевой термин в послании президента – прорыв, прорывное развитие экономики, - заявил
                                    Александр Шохин. – И сейчас мы должны думать о следующих шагах на пути внедрения Национальной системы квалификаций. У нас есть серьезные планы по ее дальнейшему
                                    совершенствованию и по управления кадровым потенциалом страны».</p>
                                <p>На заседании Национального совета был одобрен план его работы на 2018 год, подготовленный на основе предложений рабочих групп Национального совета. Александр Шохин
                                    подчеркнул, что этот план является ориентировочным, и повестка заседаний может изменяться. «В ходе работы мы будем дополнять план актуальными вопросами, которые
                                    наверняка появятся в контексте формирования нового правительства и выхода нормативных правовых актов, включая указы президента», - отметил он.</p>
                                <p></p>
                                <p></p>
                                <p></p>

								<p><a href="https://nark.ru/news/dorozhnaya-karta-dalneyshego-razvitiya-natsionalno.php" target="_blank">Подробнее</a></p>

                                <p><img src="images/news/full/42-1.jpg" style="display: block; margin: 0 auto;"></p>

							</div>

						</div><!-- .entry end -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>