<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Обсуждение рекомендаций по созданию МЦОК и оказанию дополнительных услуг ЦОК с представителями субъектов Российской Федерации</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 2 Ноября 2020</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <div class="image bottommargin-sm"><img src="images/news/full/138.png" style="display: block; margin: 0 auto;"></div>
                                <p>27 октября состоялось очередное совещание - обсуждение с субъектами Российской Федерации проектов рекомендаций по организации деятельности многопрофильных
                                    центров оценки квалификаций, дополнительных услуг центров оценки квалификаций, а также модели централизованного проведения теоретической части профессионального
                                    экзамена на платформе онлайн-экзамен.</p>
                                <p>В этот раз в мероприятии приняли участие представители сразу четырех субъектов Российской Федерации: Красноярского и Хабаровского краев, Ростовской и Свердловской областей.</p>
                                <p>Проведение расширенного обсуждения способствовало активному межрегиональному диалогу.</p>
                                <p>Участниками мероприятия стали более 100 представителей органов исполнительной власти субъектов Российской Федерации, курирующих вопросы экономики,
                                    труда и образования, региональных методических центров, объединений работодателей и иных деловых объединений, профессиональных союзов,
                                    центров оценки квалификации и экзаменационных центров, образовательных и экспертных организаций.</p>
                                <p>Предваряя мероприятие, его модератор, заместитель генерального директора Национального агентства развития квалификаций Ольга Лоцманова поблагодарила
                                    коллег за проделанную работу по изучению материалов, подготовленных Национальным агентством, и формированию предложений по их совершенствованию.</p>
                                <p>В ходе своего доклада, посвященного организации деятельности многопрофильных центров оценки квалификаций, первый заместитель генерального директора
                                    Национального агентства Юлия Смирнова подчеркнула: «Мы ведём серьёзную, системную работу по модернизации того, что было сделано нами на первом этапе
                                    развития национальной системы квалификаций и независимой оценки квалификации. Рекомендации, которые мы сегодня обсуждаем подготовлены в рамках деятельности,
                                    которая согласована с Минтрудом России и которая ведётся в рамках «дорожной карты» развития национальной системы квалификаций до 2024 г., утвержденной
                                    Национальным советом при Президенте Российской Федерации по профессиональным квалификациям в 2018 году. Этот документ мы с вами хорошо знаем и руководствуемся им,
                                    двигаясь по нему шаг за шагом и внедряя новые элементы национальной системы квалификаций».</p>
                                <p>Также с презентацией проекта Рекомендаций центрам оценки квалификации о предоставлении дополнительных услуг работодателям и гражданам выступила заместитель
                                    генерального директора Национального агентства Алла Факторович. Руководитель департамента по взаимодействию с государственными и общественными организациями
                                    Михаил Крощенко рассказал о модели централизованного проведения теоретической части профессиональных экзаменов с применением цифровых технологий,
                                    апробация которой проходит в настоящее время в 14 субъектах Российской Федерации. Обсуждение представленных материалов вызвало горячий отклик у региональных коллег.</p>
                                <p>Представители субъектов Российской Федерации делились своим мнением и внесли ряд интересных предложений по корректировке как предложенных проектов документов,
                                    так и действующих нормативно-правовых актов, регулирующих национальную систему квалификаций.</p>
                                <p>Так, с целью ускорения процессов, связанных с открытием в регионах многопрофильных центров оценки, было предложено сократить сроки создания МЦОК,
                                    предложенные в проекте «дорожной карты», являющейся частью рассмотренных рекомендаций. Коллеги из регионов рекомендовали сделать более прозрачными,
                                    «оцифрованными» и менее бюрократизированными процессы, связанные с наделением организаций статусом ЦОК.</p>
                                <p>Кроме того, в ходе обсуждения всеми регионами была затронута тема усиления роли регионов в формировании многопрофильных центров оценки
                                    квалификации и участия в развитии независимой оценки квалификации в целом.</p>

							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>