<!DOCTYPE html>
<html dir="ltr" lang="ru">

<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

    <!-- Document Wrapper
============================================= -->
    <div id="wrapper" class="clearfix">

        <!-- Header
    ============================================= -->
        <header id="header" class="full-header">

            <?php include "includes/primary-menu.php"; ?>

        </header><!-- #header end -->

        <!-- Page Title
    ============================================= -->
        <section id="page-title">

            <div class="container clearfix">
                <!-- <h1>Новости</h1> -->
                <ol class="breadcrumb">
                    <li><a href="index.php">Главная</a></li>
                    <li><a href="index.php#cok_news">Новости</a></li>
                </ol>
            </div>

        </section><!-- #page-title end -->

        <!-- Content
    ============================================= -->
        <section id="content">

            <div class="content-wrap">

                <div class="container clearfix">

                    <!-- Post Content
                ============================================= -->
                    <div class="single-post nobottommargin">

                        <!-- Single Post
                    ============================================= -->
                        <div class="entry clearfix">

                            <!-- Entry Title
                        ============================================= -->
                            <div class="entry-title">
                                <h3>В ЦОК АО «НИИМЭ» в области промышленной электрооники и приборостроения назначен заместитель руководителя.</h3>
                            </div>
                            <!-- .entry-title end -->

                            <!-- Entry Meta
                        ============================================= -->
                            <ul class="entry-meta clearfix">
                                <li><i class="icon-calendar3"></i> 03 апреля 2023</li>
                            </ul>
                            <!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                            <!-- Entry Content
                        ============================================= -->
                            <div class="entry-content notopmargin" style="text-align: justify;">
                                <div class="image bottommargin topmargin-sm col_half" style="font-size: small;">
                                    <img src="images/news/full/248.jpg" alt="News 030423">
                                </div><!-- .entry-image end -->
                                <p></p>
                                <p>Мы уже писали о том, что одним из важнейших достижений начала года стало открытие в НИИМЭ нового Центра оценки квалификации в области промышленной электроники и приборостроения. Для работы над поставленными руководством ЦОК задачами на позицию заместителя руководителя ЦОК была назначена Екатерина Козикова. Мы поговорили с Екатериной о векторе развития нового центра оценки и ее компетенциях в сфере независимой оценки квалификации.</p>
                                <p><strong>Как вы познакомились с независимой оценкой?</strong></p>
                                <p>Когда я устроилась на работу в НИИМЭ, я имела весьма слабые представления о национальной системе квалификаций и не представляла, что когда-либо буду вести это направление.</p>
                                <p>Погрузившись в работу в отделе персонала, я узнала, что такое независимая оценка квалификаций и какие преимущества она представляет для работодателя и соискателя, отметив области практического её применения в работе.</p>
                                <p><strong>Что помогло вам углубиться в выбранную сферу?</strong></p>
                                <p>Для более детального погружения в специфику я прошла специализированные программы повышения квалификации, такие как:</p>
                                    <p>- Аттестация персонала с применением профессиональных стандартов: оценка квалификации работников предприятия (2018 год);</p>
                                    <p>- Программа подготовки разработчиков оценочных средств для оценки квалификаций (2022 год);</p>
                                    <p>- Независимая оценка квалификации специалистов нанотехнологического профиля (2022 год);</p>
                                    <p>- Организация деятельности центров оценки квалификаций (2023 год).</p>
                                <p>Полученные знания сразу старалась закреплять выполнением работ по профилю, приняв участие в разработке методики внедрения профессиональных стандартов и инструментов независимой оценки квалификации в процессы управления персоналом в компаниях.</p>
                                <p>В 2022 году был выпущен первый комплект оценочных средств, при разработке которого я оказывала методическое сопровождение.</p>
                                <p>Аттестация ЦОК НИИМЭ Советом по профессиональным квалификациям в области промышленной электроники и приборостроения, расширило области профессиональной деятельности ЦОК и предоставила мне шанс проявить себя в новой должности.</p>
                                <p><strong>Как вы видите развитие нового Центра оценки квалификации НИИМЭ?</strong></p>
                                <p>Наша команда планирует заниматься разработкой комплектов оценочных средств, наращивать партнерские связи с компаниями отрасли и высшими учебными заведениями, а также следовать курсу, поставленному государством в области развития независимой оценки квалификации как инструмента для повышения качества подготовки отраслевых специалистов.</p>
                            </div>
                        </div>
                    </div><!-- .entry end -->
                </div>
            </div>
    </div>
    </section><!-- #content end -->

    <!-- Footer
============================================= -->
    <?php include "includes/footer.php"; ?>
    <!-- #footer end -->

    </div><!-- #wrapper end -->

    <!-- Go To Top
============================================= -->
    <div id="gotoTop" class="icon-angle-up"></div>

    <!-- External JavaScripts
============================================= -->
    <script type="text/javascript" src="js/jquery.js"></script>
    <script type="text/javascript" src="js/plugins.js"></script>

    <script src="js/menu-hilight.js"></script>

    <!-- Footer Scripts
============================================= -->
    <script type="text/javascript" src="js/functions.js"></script>

    <script type="text/javascript">

    </script>

</body>

</html>