<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Советы по профквалификациям могут стать драйверами развития партнерства работодателей с образовательными организациями</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i>3 Сентября 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <div class="image bottommargin topmargin-sm col_half">
                                    <img src="images/news/full/155.png" alt="News 030921">
                                </div><!-- .entry-image end -->

                                <p>25 августа в рамках деловой программы Международного военно-технического форума «АРМИЯ-2021» состоялась проектная сессия «Национальная система квалификации: нормативная и методическая база». </p>
                                <p>Мероприятие было нацелено на выработку предложений по внесению изменений в нормативные и методические документы, регулирующие вопросы наделения полномочиями центров оценки квалификации и их функционирования, также обсуждались вопросы, связанные с разработкой, актуализацией и закреплением за советами профессиональных стандартов.</p>
                                <p>С установочными выступлениями перед собравшимся обратились генеральный директор Национального агентства развития квалификаций Артём Шадрин, директор по персоналу ПАО «ОАК», заместитель руководителя Совета по профессиональным квалификациям в авиастроении Любава Шепелева; руководитель департамента специальных проектов ОООР «СоюзМаш России», заместитель Совета по профессиональным квалификациям в машиностроении Станислава Романовская.</p>
                                <p>В своем выступлении Артем Шадрин в качестве актуальных задач деятельности развития Национальной системы квалификаций (далее - НСК) выделил:</p>
                                <p><i class="icon-line2-pin"></i> Сокращение сроков подготовки и согласования документов НСК с переходом к пакетной разработке профтстандартов, квалификаций и оценочных средств. </p>
                                <p><i class="icon-line2-pin"></i> Актуализация профстандартов и оценочных средств с учетом развития цифровых технологий. Планируется сотрудничество Национального агентства с Университет Иннополис при активном взаимодействии с советами по профессиональным квалификациям.</p>
                                <p><i class="icon-line2-pin"></i> Гармонизация подходов к формированию и оценке общих компетенций (soft skills). Здесь важно партнерство Национального агентства с АНО Россия - страна возможностей. Коллеги формируют центры компетенций в вузах, а Национальное агентство будет в первую очередь участвовать в развитии soft skills у студентов СПО.</p>
                                <p><i class="icon-line2-pin"></i> Расширение масштабов профессионально-общественной аккредитации учебных программ. Национальное агентство будет активно содействовать в развитии этого направления в партнерстве с советами по профессиональным квалификациям (далее – СПК).</p>
                                <p><i class="icon-line2-pin"></i> Расширение практики рейтингования профессиональных образовательных программ. Национальное агентство готово помочь СПК в разработке методологии рейтинговой оценки и ее реализации. Содействие участию работодателей в масштабировании практики дуального образования, сетевых образовательных программ, прикладного проектного обучения. </p>
                                <p><i class="icon-line2-pin"></i> Поддержка инициативы Минпросвещения России по качественному расширению участия компаний в управлении организаций СПО. Это одна из позиций, рассматриваемых в рамках проекта «Профессионалитет».</p>
                                <p><i class="icon-line2-pin"></i> Содействие распространению практики сопряжения итоговой аттестации выпускников СПО и вузов с процедурой оценки профессиональных квалификаций. В отношении вузов соответствующий проект уже второй год реализуется в рамках деятельности СПК в сфере нанотехнологий, и апробирован уже почти в 30 университетах. Сейчас ведётся совместная работа с Минобрнауки России по проработке возможностей тиражирования этого опыта.</p>
                                <p><i class="icon-line2-pin"></i> Развитие ИТ-сервисов, рекомендующих программы профессионального обучения, позволяющие получить компетенции, наиболее востребованные на рынке труда.</p>
                                <p>В рамках проектной сессии были проведены обсуждения в рамках двух тематических групп: «Нормативные и методологические аспекты при создании и функционировании центров оценки квалификации» и «Нормативные и методологические аспекты при разработке, актуализации и закреплении профессиональных стандартов». </p>
                                <p>Первой группой рассматривались вопросы:</p>
                                <p><i class="icon-question"></i> Какой пакет документов необходим для подачи заявки на наделение полномочиями центра оценки квалификаций</p>
                                <p><i class="icon-question"></i> Требования к организации, подающей заявление на наделение полномочиями центра оценки квалификаций</p>
                                <p><i class="icon-question"></i> Оценка студентов и выпускников учебных заведений</p>
                                <p><i class="icon-question"></i> Оценка сотрудников предприятий</p>
                                <p>По её итогам участники высказали предложения о внесении изменений в нормативные документы независимой оценке квалификации и о необходимости разработки рекомендаций и типовых документов по вопросам, касающимся: содержания положения о центрах оценки квалификаций (ЦОК), срока полномочий и создания единой базы данных экспертов ЦОК; совершенствования процедур прохождения независимой оценки квалификации для студентов, еще не имеющих на момент проведения экзаменов дипломов об образовании, работников предприятия, выступающего в качестве площадки для проведения экзаменов, и по другим актуальным темам.</p>
                                <p><i class="icon-question"></i> Процедура утверждения профессиональных стандартов</p>
                                <p><i class="icon-question"></i> Закрепление профессиональных стандартов за советами по профессиональным квалификациям</p>
                                <p><i class="icon-question"></i> Процедура согласования и утверждения актуализируемых профессиональных стандартов</p>
                                <p>По результатам дискуссии участники представили свои предложения, направленные на решение следующих задач: </p>
                                <p>- ускорение создания национальной и отраслевых рамок квалификаций на основе отдельного нормативного документа, закрепляющего форму и правила их разработки; </p>
                                <p>- сокращение за счет пакетной процедуры сроков создания профессиональных стандартов, квалификаций, оценочных средств, примерных образовательных программ; </p>
                                <p>- ускорение создания национального реестра (каталога) квалификаций, упорядочивание процедур закрепления за советами видов профессиональной деятельности; оптимизацию сроков подготовки и утверждения профессиональных стандартов и их актуализации. </p>
                                <p>Для этого предлагается:</p>
                                <p>- внести изменения в Федеральный закон № 247-ФЗ; </p>
                                <p>- усовершенствовать внутренний регламент Минтруда России по рассмотрению проектов квалификаций; </p>
                                <p>- продолжить практику отмены устаревших квалификационных справочников и замены их профессиональными стандартами;</p>
                                <p>- ускорить принятие одобренных Национальным советом при Президенте Российской Федерации по профессиональным квалификациям рекомендаций Минтруда России о разработке профессиональных стандартов и о новом макете профессионального стандарта; </p>
                                <p>- устранить дублирование и унифицировать процедуры проведения мониторинга рынка труда; </p>
                                <p>- закрепить указанные предложения в плане мероприятий (Дорожной карте) к Стратегии развития Национальной системы квалификаций до 2030 года и выпустить разъяснения Минтруда России по указанным вопросам.</p>
                                <p>Артём Шадрин в целом поддержал высказанные предложения и гарантировал поддержку Агентства активной деятельности советов по профессиональным квалификациям в решении поставленных задач.</p>
                                <p>По итогам проектной сессии будет сформирован пакет предложений по первоочередным мерам развития Национальной системы квалификаций для обсуждения и доработки с заинтересованными советами по профессиональным квалификациям. Затем материалы будут направлены для рассмотрения в профильные рабочие группы Национального совета при Президенте Российской Федерации по профессиональным квалификациям и Минтруд России.</p>

							</div>

                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>
