<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>ЭЛЕКТРОННАЯ СИСТЕМА ОЦЕНКИ КВАЛИФИКАЦИИ ЗАРАБОТАЛА В ПОЛНОМ ОБЪЕМЕ.</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 03 Декабря 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <div class="image bottommargin-sm"><img src="images/news/full/74.jpg" style="display: block; margin: 0 auto;"></div>

                                <p>Совет по профессиональным квалификациям рад сообщить, что онлайн-сервис для организации процедуры независимой оценки квалификаций (НОК) в наноиндустрии, созданный по заказу НП «МОН»,
                                    переведен в режим полномасштабного функционирования. Разработанная платформа позволила создать систему эффективного, прозрачного и доступного взаимодействия всех участников процесса НОК между собой.
                                    Новый веб-сервис включает в себя информационный портал Совета и систему электронного документооборота, которая охватывает весь процесс оценки квалификации от момента подачи заявления
                                    до момента выдачи свидетельства о квалификации.    Особенностью данной системы является ее интерактивность: пользователи могут вести коммуникацию в контексте конкретного заявления или экзамена,
                                    оставляя комментарии и загружая необходимые материалы, что существенно упрощает процедуру подачи заявки на прохождение профэкзамена. Подробнее о том, как именно организована процедура
                                    оценки квалификации в новой электронной системе смотрите в информационном ролике по ссылке ниже.</p>
                                <p>Кроме этого, публичная часть портала содержит широкий перечень справочных материалов: базу знаний – раздел, содержащий нормативные, методологические и аналитические документы,
                                    необходимые для всех участников НОК, а также блок реестров, позволяющий пользователю быстро найти информацию о профессиональных стандартах и входящих в их состав профессиональных
                                    квалификациях, центрах оценки квалификации и экзаменационных центрах, аккредитованных по выбранной профессиональной квалификации. </p>
                                <p>Главная страница информационного портала позволяет будущему соискателю в один «клик» перейти к регистрации и подачи заявления на прохождение независимой оценки квалификации,
                                    а при возникновении вопросов посмотреть видеоролик о функционировании системы независимой оценки квалификаций в наноиндустрии.
                                    Теперь независимая оценка квалификаций доступна для каждого!</p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p><a href="http://www.monrf.ru/pressroom/news/" target="_blank">Источник</a></p>

								<div class="clear"></div>


							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>