<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>В Екатеринбурге обсудили развитие системы подготовки кадров в строительной отрасли</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i>4 Февраля 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/185.png" alt="News 40222">
                                <p style="font-size: 8px">источник:https://nark.ru/news/v-ekaterinburge-obsudili-razvitie-sistemy-podgotov.php</p>
                            </div><!-- .entry-image end -->
                            <p><i>3 февраля 2022 года в Уральском колледже строительства, архитектуры и
                                предпринимательства состоялось пленарное заседание «Аспекты развития отраслевого
                                среднего профессионального образования». Участники мероприятия обсудили инструменты,
                                которые помогут повысить компетентность выпускников в связи с переходом строительной
                                отрасли на цифровые технологии и трансформировать учебные программы профильных
                                    колледжей.</i></p>
                            <p>Сегодня актуальность взаимодействия профессиональных образовательных организаций и
                                бизнеса возрастает в связи с динамичным развитием технологий, а значит, и требований к
                                квалификации работников, с одной стороны, и изменением взглядов современной молодежи
                                на условия труда, эффективное трудоустройство, с другой. Сотрудничество предприятий и
                                образовательных организаций в подготовке кадров рассматривается как тренд, способный
                                повлиять на снижение дефицита кадров и рост качества их подготовки.</p>
                            <p>В приветственном слове к участникам мероприятия министр строительства и развития
                                инфраструктуры Свердловской области <b>Михаил Волков</b> подчеркнул, что пандемия
                                поставила перед строительной отраслью задачи по увеличению производительности труда.
                                Для этого необходимо применять современные технологии, отказавшись от
                                низкоквалифицированной рабочей силы в строительном производстве.  </p>
                            <p>Инструменты национальной системы квалификаций активно применяются в отрасли для
                                подготовки квалифицированных кадров. Президент НОПРИЗ <b>Михаил Посохин</b> рассказал
                                участникам заседания, что Национальное объединение совместно с Уральским колледжем
                                строительства, архитектуры и предпринимательства успешно реализует пилотный проект по
                                совмещению государственной итоговой аттестации и независимой оценки квалификации
                                выпускников по направлению «Архитектура». Он также указал на необходимость качественной
                                трансформации учебных программ профильных колледжей в России с учетом необходимости
                                перехода на «цифровые технологии» и потребности в новых компетенциях изыскателей,
                                проектировщиков и строителей. </p>
                            <p>Модератор мероприятия, Президент НОСТРОЙ <b>Антон Глушков</b> подчеркнул, что сегодня
                                сохраняется дефицит квалифицированных кадров в отрасли. Поэтому приток иностранной
                                рабочей силы все равно нужен, по крайней мере в краткосрочном периоде, но необходимо
                                понимать, какая иностранная рабочая сила прибывает на территорию Российской Федерации,
                                и это не только вопрос их компетенций, но и вопрос, прежде всего, безопасности.
                                <b>Антон Глушков</b> отметил также необходимость пропагандировать отрасль в
                                общественном сознании, популяризировать строительные профессии. Одним из важных
                                шагов в этом направлении он назвал проведение конкурса строительного мастерства. </p>
                            <p>Об инструментах национальной системы квалификаций для своевременного формирования и
                                удовлетворения кадрового запроса рассказала заместитель генерального директора
                                Национального агентства развития квалификаций <b>Алла Факторович</b>. </p>
                            <p>В своем выступлении она подчеркнула, что по данным исследования РСПП, более половины
                                работодателей отмечают дефицит квалифицированных кадров, а более 90 % работодателей не
                                удовлетворены уровнем практических навыков выпускников. Решить эту задачу без участия
                                работодателей образовательные организации не могут. </p>
                            <p>«За десять лет формирования национальной системы квалификаций были сформированы
                                правовые и методические инструменты, а также создаются необходимые цифровые
                                ресурсы и инфраструктура, которые обеспечивают эффективное взаимодействие сферы
                                труда и образования», - уточнила <b>Алла Факторович</b>. Полный цикл применения
                                инструментов национальной системы квалификаций включает такие процессы, как:
                                актуализация образовательных программ профобразования и профобучения на основе
                                профессиональных стандартов, в том числе с учетом результатов НОК обучающихся,
                                совмещение государственной или промежуточной итоговой аттестации с независимой оценкой
                                квалификации, профессионально-общественную аккредитацию образовательных программ,
                                проведение мероприятий по поддержке трудоустройства выпускников, развитию
                                взаимодействия бизнеса и образования, обучение студентов использованию инструментов
                                национальной системы квалификаций в построении карьеры, развитие наставничества на
                                производстве. </p>
                            <p>Среди прикладных решений на основе инструментов национальной системы квалификаций
                                Алла Факторович представила новую технологию формирования запроса на подготовку кадров
                                на основе цифрового ресурса <a href="https://ork.nark.ru/" target="_blank">ork.nark.ru</a>,
                                который содержит базу данных квалификаций, единицы их описания, включая soft skills,
                                оценочные средства и образовательные модули. Это позволяет ускорить подготовку новых и
                                актуализацию существующих квалификаций, а также формирование соответствующих
                                образовательных программ.</p>
                            <p>На пленарном заседании также выступили с докладами: министр образования и молодежной
                                политики Свердловской области <b>Юрий Биктуганов</b>; директор департамента
                                разрешительной деятельности и межведомственного взаимодействия Минстроя России
                                <b>Алексей Тихомиров</b>, и. о. ректора ФГБОУ ДПО «Институт развития профессионального
                                образования» <b>Наталия Золотарёва</b>, президент Ассоциации саморегулируемая
                                организация «Гильдия строителей Урала» Вячеслав Трапезников.</p>
                            <p>Участники мероприятия включили в резолюцию Пленарного заседания пункт о необходимости
                                масштабного применения независимой оценки квалификации при проведении промежуточной и
                                (или) итоговой аттестации по программам СПО строительной отрасли, а также решение
                                поддержать включение строительной отрасли, профессий и специальностей СПО строительной
                                направленности в 2023 году в проект «Профессионалитет».</p>
                            <p></p>
                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
