<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Представители АО «НИИМЭ» в жюри конкурса Graduate awards – 2018</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 4 Апреля 2017</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
							<!-- <div class="col_one_third">	
								<div class="entry-image nobottommargin topmargin-sm">
									<img src="images/news/full/14-1.jpg" alt="News Single">
								</div><!-- .entry-image end -->
							<!-- </div> -->
								
							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <p><img src="images/news/full/43.jpg" style="display: block; margin: 0 auto;"></p>

								<p>
									<p>22 марта прошло награждение победителей всероссийского конкурса Graduate awards – 2018. Этот ежегодный Конкурс проводится для выявления и поддержания
                                        лучших практик в области работы с выпускниками и молодыми специалистами и содействию развития передовых технологий в сфере управления персоналом.</p>
									<p>Конкурс дает возможность познакомиться со множеством и разнообразием кейсов по взаимодействию с современной молодежью, и самые эффективные из них,
                                        несомненно, окажут влияние на формирование будущих трендов в этом направлении.</p>
									<p>Все проекты подаются по 3 номинациям:</p>
									<ul class="iconlist">
			                            <ol>
                                            <li>Лучшая программа по работе со школьниками</li>
			                                <li>Лучшая программа по работе со студентами</li>
                                            <li>Лучшая программа по работе с молодыми специалистами</li>
                                        </ol>
                                    </ul>
									<p>В жюри приглашают экспертов в области взаимодействия работодателей с ВУЗами и молодежью. В этом году в состав жюри вошли:</p>
                                    <ul class="iconlist iconlist iconlist-color">
                                    <li><i class="icon-ok-sign"></i><b>Татьяна Ананьева</b> - директор по развитию «Апостроф-Медиа». Эксперт в области бренда работодателя</li>
                                    <li><i class="icon-ok-sign"></i><b>Яна Васильева</b> - главный специалист по работе с ВУЗами ПАО «Сбербанк</li>
                                    <li><i class="icon-ok-sign"></i><b>Лилиана Поликарпова</b> - заместитель генерального директора по организационному развитию и управлению персоналом, руководитель центра оценки квалификаций  АО "НИИМЭ"</li>
                                    <li><i class="icon-ok-sign"></i><b>Алена Владимирская</b> – основатель проекта «Антирабство»</li>
                                    <li><i class="icon-ok-sign"></i><b>Александр Островский</b> – руководитель проекта «Агентство стратегических инициатив»</li>
                                    <li><i class="icon-ok-sign"></i><b>Сергей Карнилович</b> - начальник департамента организации практик и трудоустройства студентов и выпускников РУДН</li>
                                    </ul>

                                <div style="color: #1abc9c;">
                                <p>Победителями и призерами конкурса стали:</p>
                                <p><b>Лучшая программа по работе со школьниками:</b></p>
                                <ul class="iconlist">
                                        <li>1 место: ПАО «ГМК «НОРИЛЬСКИЙ НИКЕЛЬ»</li>
                                        <li>2 место: ПАО «БАНК УРАЛСИБ» и ООО «ИКИГАЙ»</li>
                                        <li>3 место: ПАО «РусГидро»</li>
                                </ul>

                                <p><b>Лучшая программа по работе со студентами:</b></p>
                                <ul class="iconlist">
                                    <li>1 место: ООО «ДОМОДЕДОВО ТРЕЙНИНГ», Группа компаний DME</li>
                                    <li>2 место: Представительство АО «Санофи-авентис груп»</li>
                                    <li>3 место: Научно-производственная фирма «Материа Медика Холдинг»</li>
                                </ul>

                                <p><b>Лучшая программа по работе с молодыми специалистами:</b></p>
                                <ul class="iconlist">
                                    <li>1 место: Группа Компаний «Русагро»</li>
                                    <li>2 место: Карта рассрочки «Совесть» («КИВИ Банк» АО)</li>
                                    <li>3 место: АО ХК «СДС»</li>
                                </ul>

                                <p><b>Спецприз «Выбор Сбербанка» </b>- «Шлюмберже» (Schlumberger)</p>

                                <p><b>Спецприз «Выбор сообщества» </b>- ПАО «БАНК УРАЛСИБ», совместно с компанией ООО «ИКИГАЙ»</p>
                                </div>

                                <p>Учитывая высокий уровень всех представленных проектов, АО «НИИМЭ», в лице члена жюри конкурса и руководителя центра оценки квалификаций Лилианы Поликарповой,
                                    выразило желание поощрить конкурсантов независимо от результата.</p>
                                <p>Центр оценки квалификаций АО «НИИМЭ» готов принять <i style="color: #1abc9c">на бесплатной основе</i> <b style="color: #1abc9c">10 соискателей</b> из числа участников конкурсных проектов Graduate awards – 2018 на
                                    прохождение процедуры независимой оценки квалификаций (НОК).</p>
                                <p>По итогам проведения НОК компании, направившие на оценку своих молодых специалистов, смогут планировать дальнейшее развитие карьеры специалиста, а также мероприятия
                                    по развитию и обучению с учетом результатов проведения НОК.</p>
                                <p>Студенты и молодые специалисты смогут подтвердить свою квалификацию вне зависимости от способов ее получения (обучение, опыт работы и т.п.), повысят свою
                                    конкурентоспособность на рынке труда при поиске работы, смогут получить продвижение в профессии, а также возможности дальнейшего карьерного планирования, обучения и развития.</p>
                                <p>Данные о прохождении профессионального экзамена вносятся в Национальный реестр сведений о прохождении НОК, размещенный на сайте Национального агентства развития квалификаций.</p>
                                <p>Свидетельство, выдаваемое по итогам прохождения профессионального экзамена, действует от 3 до 5 лет, в зависимости от квалификации, на которую подавался соискатель.</p>
                                <p>Оценку смогут пройти студенты магистратуры, выпускники ВУЗов и молодые специалисты предприятий.</p>

								<div class="clear"></div>


                                <div class="col_one_third">
                                    <img src="images/news/full/43-1.jpg" alt="News Single">
                                </div>

                                <div class="col_one_third">
                                    <img src="images/news/full/43-2.jpg" alt="News Single">
                                </div>



<!--								<div class="col_last">-->
<!--									<div class=" nobottommargin topmargin-sm"><!--nobottommargin topmargin-sm--><!---->
<!--										<img src="images/news/full/43-2.jpg" alt="News Single">-->
<!--									</div><!-- .entry-image end --><!---->
<!--								</div>-->
								
								<!-- <div class="clear"></div> -->

							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>