<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Советы по профессиональным квалификациям и региональные методические центры обсудили
                                эффективные практики профориентации</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 28 Марта 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/193.png" alt="News 040422">
                            </div><!-- .entry-image end -->
                            <p><i>30 марта состоялась онлайн-конференция для региональных методических центров и
                                    советов по профессиональным квалификациям по вопросам профессиональной ориентации
                                    молодежи, организованная Национальным агентством развития квалификаций</i></p>
                            <p>В декабре 2021 года была утверждена Долгосрочная программа содействия занятости
                                молодежи на период до 2030 года, одно из центральных мест которой отведено
                                профориентации молодежи, – сказал генеральный директор Национального агентства
                                <b>Артем Шадрин</b>, открывая мероприятие. В рамках реализации программы Минобрнауки
                                России готовит проект постановления Правительства РФ о формировании центров карьеры
                                при университетах, учреждениях СПО, а также в формате обособленных базовых центров
                                карьеры. Сегодня представляется отличная возможность включиться в реализацию этого
                                проекта на самом старте, отметил он.</p>
                            <p><i>«Перед конференцией мы провели опрос о том, каким образом выстроена система
                                    профориентации в регионах. Стратегические документы, концепции развития системы
                                    профориентационной работы приняты в Удмуртской республике, Астраханской, Курской
                                    областях, Красноярском крае, Республике Хакасия, Чувашской республике и других
                                    регионах страны,</i> – рассказал <b>Шадрин</b>. – <i>Одна из задач создания
                                    стратегических документов – выстраивание многостороннего взаимодействия
                                    работодателей, образовательных организаций и органов власти, что, безусловно,
                                    необходимо».</i></p>
                            <p>О форматах поддержки профориентации, реализуемых Базовым центром подготовки кадров
                                Национального агентства, рассказала заместитель генерального директора Национального
                                агентства <b>Алла Факторович</b>. <i>«Среди проектов Базового центра есть как те,
                                    которые непосредственно ориентированы на молодежь, на поддержку первых шагов на
                                    рынке труда, так и проекты, предназначенные для работающих граждан, которые по
                                    определенным причинам хотели бы изменить свою карьерную траекторию»</i>, – отметила
                                она.</p>
                            <p>Факторович также рассказала об одном из основных профориентационных проектов Базового
                                центра – «НСК – конструктор карьеры», знакомящем молодых людей с рынком труда и
                                Национальной системой квалификаций. Курс содержит сведения о профстандартах и
                                профессиональном экзамене и включает интерактивный учебник для учащихся СПО.</p>
                            <p>Генеральный директор АНО «Развитие человеческого капитала» <b>Максим Киселёв</b>
                                рассказал о профориентационных проектах для молодежи, реализуемых в Москве. Экосистема
                                развития человеческого капитала столицы включает три основных направления –
                                популяризацию, профориентацию и дополнительное образование. Каждое из них представлено
                                отдельными проектами. Например, проект «День без турникетов» знакомит с деятельностью
                                предприятий малого и среднего предпринимательства, служит для популяризации
                                профессиональной деятельности. Проект реализуется с 2012 года, за это время на
                                предприятиями МСП была проведена 3271 экскурсия с участием 283 тысяч человек.</p>
                            <p>Профориентационный проект «Бизнес-уикенд» связан с вовлечением молодых людей в
                                предпринимательскую деятельность.</p>
                            <p>В рамках реализации проекта профориентационного направления в 2018 году в городе был
                                создан образовательный комплекс «Техноград». Учебный комплекс реализует программы по
                                более чем 40 востребованным профессиям, в том числе профессиям будущего, и с момента
                                открытия в них приняли участие свыше 1,1 млн человек. </p>
                            <p>Руководитель проекта «Агрегатор профориентационных возможностей ProfStories» <b>Наталья
                                    Алиева</b> обратила внимание участников конференции, что согласно результатам
                                социологического исследования, только 6,4% молодых людей опираются в своем выборе
                                профессии на её востребованность. Чтобы понять, какую профессию выбрать, выпускникам
                                школы приходится анализировать очень много разрозненных источников информации. Проект
                                ProfStories стремится стать единым окном для получения профориентационной информации.
                                На платформе проходят онлайн-встречи с работодателями, организован удобный поиск
                                компаний и профориентационных возможностей, начал работу сервис «Цифровой помощник для
                                выбора профессии».</p>
                            <p>Большое внимание молодежным и, в частности, профориентационным программам уделяет в
                                настоящее время и крупный бизнес. Так, экосистема профориентации КАМАЗа включает в себя
                                множество направлений, отметила директор Департамента развития персонала ПАО КАМАЗ,
                                член Совета по профессиональным квалификациям в автомобилестроении <b>Светлана
                                    Михеева</b>. Софинансирование детских технопарков «Кванториум», организация летнего
                                лагеря с программами дополнительного образования и профориентации,  сотрудничество с
                                вузами и колледжами, молодежный форум «PROFдвижение», школьная  программа «День
                                КАМАЗа» – список профильных программ предприятия можно продолжать.</p>
                            <p>Своим опытом подготовки кадров и организации профориентационных программ с участниками
                                конференции также поделились заместитель председателя Совета по профессиональным
                                квалификациям финансового рынка <b>Диана Маштакеева</b>, директор ГБОУ ДПО «Красноярский
                                краевой центр профориентации и развития квалификаций» <b>Зульфия Исмагилова</b>,
                                заместитель первого проректора Уральского федерального университета им. первого
                                президента России Б.Н. Ельцина <b>Надежда Терлыга</b>, начальник отдела профобучения и
                                реализации нацпроектов управления социальной политики Липецкой области <b>Светлана
                                    Голенских</b>.</p>
                            <p></p>
                            <p>Источник: <a href="https://nark.ru/news/eksperty-i-predstaviteli-krupnogo-biznesa-obsudili.php"
                                                      target="_blank">https://nark.ru/news/eksperty-i-predstaviteli-krupnogo-biznesa-obsudili.php</a></p>
                            <p>Запись мероприятия: <a href="https://www.youtube.com/watch?v=7iFVC8kzFII"
                            target="_blank">https://www.youtube.com/watch?v=7iFVC8kzFII</a></p>
                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
