<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>В Алуште проходит III Международный форум «Микроэлектроника-2017»</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 4 Октября 2017</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
							<!-- <div class="col_one_third">	
								<div class="entry-image nobottommargin topmargin-sm">
									<img src="images/news/full/14-1.jpg" alt="News Single">
								</div><!-- .entry-image end -->
							<!-- </div> -->
								
							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">
								
								<div class="col_one_third topmargin-sm">
									<img src="images/news/full/20.jpg" alt="News Single">
								</div>

								<div class="col_last">
									<p>Представители научно-исследовательских институтов, проектных центров и производственных компаний радиоэлектронной отрасли прибывают в Алушту (Крым) для участия в <b>III Международном форуме «Микроэлектроника-2017»</b>, который пройдет 3-7 октября в отеле Riviera Sunrise Resort &amp; Spa.</p>
									<p>Всего ожидается более 400 руководителей предприятий, ученых, разработчиков и технических специалистов из России, Белоруссии и Армении.</p>
									<p>Форум, посвященный вопросам развития отечественной электронной компонентной базы (ЭКБ) и цифровой экономики, откроется пленарным заседанием, на котором с приветсnвенным словом выступит Почетный президент конференции «Микроэлектроника – ЭКБ и электронные модули», руководитель Межведомственного совета главных конструкторов по электронной компонентной базе РФ, академик РАН <b>Геннадий Красников</b>.</p>
									<p>Кроме того, на пленарном заседании будут представлены 14 докладов по актуальным проблемам разработки и производства микросхем промышленного назначения, развития полупроводниковой ЭКБ, навигационно-связной, оптоэлектронной аппаратуры и космической электроники.</p>
									<p>Участники заседания обсудят также формирование единого информационного пространства в отрасли и доверенных платформ для мониторинга, и управления социальными объектами и инфраструктурой ЖКХ.</p>
									<p>Затем, 3 октября в рамках форума состоится расширенное заседание Координационного совета разработчиков и производителей радиоэлектронной аппаратуры (РЭА), ЭКБ и продукции машиностроения при Союзе машиностроителей России, посвященное теме «Гражданская диверсификация предприятий оборонно-промышленного комплекса». Модератором выступит заместитель генерального директора, статс-секретарь АО «Росэлектроника» Арсений Брыкин. </p>
									<p>4-5 октября пройдет научная конференция «Микроэлектроника – ЭКБ и электронные модули». Конференция традиционно состоит из 8 тематических секций, в рамках которых состоятся выступления с докладами, а также обсуждения в формате круглых столов.</p>
									<p>6 октября на форуме будет посвящено конкурсу «Фестиваль инноваций», — выявлению и награждению победителей. В этом году на конкурс было представлено 50 научно-технических разработок, оценку осуществляет уникальный экспертный совет из представителей не только производственных компаний и научных центров, но и потенциальных инвесторов.</p>
									<p>В качестве инвестиционных партнеров «Фестиваля инноваций» выступают Фонд «Сколково», Фонд развития промышленности, компания «Иннопрактика», Национальная технологическая инициатива, Агентство стратегических инициатив и Фонд содействия инновациям.</p>
									<p>Академическими партнерами конкурса выступают Московский Политех, МФТИ, МИРЭА, МИЭТ, Институт экономических стратегий и Институт радиотехники и электроники им. В.А.Котельникова РАН, Московский технический университет связи и информатики, МИСиС, Рязанский радиотехнический университет, а также АО «Зеленоградский нанотехнологический центр».</p>
									<p>Форум организован <b>АО «НИИ микроэлектронной аппаратуры «Прогресс»</b> (входит в холдинг «Росэлектроника»), АО «НИИ молекулярной электроники» и Московским институтом электронной техники при поддержке Департамента радиоэлектронной промышленности Минпромторга России, Госкорпорации Ростех, кластера передовых производственных технологий, ядерных и космических технологий «Сколково», Союзмаша России и федеральной программы «Работай в России!».</p>
									<p></p>
								</div>

								<div class="clear"></div>

								<div class="col_two_third nobottommargin">
									<a href="http://microelectronica.pro/programma-foruma/">Программа форума</a></p>
								</div>
								
								<!-- <div class="clear"></div> -->

							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>