<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>На Форуме Международной академии связи обсудили кадровые вопросы радиоэлектронной
                                промышленности</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 5 Мая 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/200.png" alt="News 050522">
                            </div><!-- .entry-image end -->
                            <p><i>29 апреля в Москве состоялся XXVI Международный Форум Международной академии связи
                                    «Цифровая трансформация: устойчивое развитие». Форум проходил на площадке ЦВК
                                    «Экспоцентр» в рамках «Года науки и Российской недели высоких технологий» и деловой
                                    программы 34-й международной выставки «Связь-2022: Информационные и коммуникационные
                                    технологии».</i></p>
                            <p>Совет по профессиональным квалификациям в области телекоммуникаций, почтовой связи и
                                радиотехники (СПК связи) в качестве организатора собрал экспертов, членов СПК,
                                работодателей, представителей образовательных организаций, государственных структур и
                                ведомств, Регионального содружества в области связи, научных и проектных институтов
                                Академиков МАС и других. </p>
                            <p><i>«Наш форум проходит в условиях перехода к новой реальности, построении цифрового
                                    сообщества и цифровой трансформации бизнеса,</i> – сказала на открытии Форума
                                президент Международной академии связи, председатель Совета по профессиональным
                                квалификациям в области телекоммуникаций, почтовой связи и радиотехники (СПК связи) <b>Анастасия
                                    Оситис</b>. – <i>Вопрос кадрового обеспечения в условиях санкций становится все
                                    более актуальным, и одним из условий качественного его решения является внедрение
                                    Национальной системы квалификаций в отрасли связи. Считаю, что принятая
                                    нормативно-правовая база НСК – это один из ключевых факторов, влияющий как на
                                    качество услуг связи, так и на качество образования».</i></p>
                            <p>В рамках сессии СПК связи «Национальная система квалификаций в отрасли радиоэлектронной
                                промышленности как ключевой элемент наращивания кадрового потенциала отрасли в условиях
                                новой реальности» был рассмотрен ряд ключевых вопросов, связанных с Концепцией развития
                                кадрового потенциала радиоэлектронной промышленности, с внедрением и развитием
                                Национальной системы квалификаций (НСК), а также программами дополнительного
                                профессионального образования и, соответственно, с обеспечением качественной непрерывной
                                подготовкой высококвалифицированных кадров. Сессия стала открытой площадкой для встречи
                                профессионалов, обмена опытом, оценки достижений, продвижения лучших отечественных
                                решений, связанных с уровнем квалификации и подготовкой специалистов.</p>
                            <p>О текущей ситуации на предприятиях отрасли рассказала член рабочей группы по мониторингу
                                рынка труда СПК связи, ведущий научный сотрудник ФГБУ «ВНИИ труда» Минтруда России Ирина
                                Перова. По словам спикера, самой острой проблемой для 30% предприятий телекоммуникаций и
                                радиотехники (ТР) и 50% предприятий промышленной электроники и приборостроения (ПЭ) в
                                настоящее время является дефицит сырья и материалов. Тем не менее, согласно данным
                                опроса ВНИИ труда, большинство респондентов считают, что в ближайшие 6 месяцев
                                предприятия всё ещё будут обладать достаточным запасом прочности и постараются сохранить
                                трудовые коллективы. Такой точки зрения придерживаются 83% представителей предприятий ТР
                                и 66% представителей предприятий ПЭ.</p>
                            <p>При этом ключевыми характеристиками кадрового потенциала отрасли РЭП является наличие
                                уникальных квалификаций, связанных с использованием передовых зарубежных технологий, не
                                имеющих аналогов в России. В настоящее время у 66% предприятий ТР и 60% ПЭ велика
                                потребность в специалистах высокой квалификации, для обеспечения которой требуются
                                значительные ресурсы.</p>
                            <p>Заместитель руководителя Департамента социологии Финансового университета при
                                Правительстве РФ <b>Пирмагомед Шихгафизов</b> также отметил, что одной из наиболее
                                актуальных
                                проблем отрасли остается кадровый голод. Так, согласно данным опроса, полученным
                                экспертами Финансового университета при Правительстве РФ, 61% респондентов считают, что
                                их предприятия испытывают дефицит кадров, а 49% недовольны имеющимися у сотрудников hard
                                skills. При этом только 43% работодателей применяют для привлечения новых кадров
                                стажировки и практики студентов. Однако только 5 % выпускников инженерно-технический
                                вузов работают сейчас по специальности.</p>
                            <p>Заместитель генерального директора Национального агентства развития квалификаций <b>Анна
                                    Макаренко</b>, выступившая на сессии, также обратила внимание собравшихся на
                                значение квалификаций в формировании и развитии кадрового потенциала радиоэлектронной
                                отрасли и рассказала о роли Национального агентства в развитии Национальной системы
                                квалификаций.</p>
                            <p><i>«Большинство действующих и новых стратегических документов, включая национальные и
                                    государственные программы, не содержат мероприятий по развитию кадрового потенциала,
                                    – отметила Макаренко. – Стратегия развития радиоэлектронной промышленности
                                    Российской Федерации на период 2030 года является приятным исключением –
                                    разработчики документа включили мероприятия по применению и развитию инструментов
                                    Национальной системы квалификаций. Ожидаем, что новая государственная программа по
                                    развитию отрасли РЭП будет включать весь набор инструментов, как это предусмотрено
                                    Стратегией».</i></p>
                            <p><b>Макаренко</b> также подчеркнула, что Национальное агентство поддерживает инициативы
                                Совета по профессиональным квалификациям (СПК) в наноиндустрии, СПК связи и СПК в
                                области промышленной электроники и приборостроения по формированию межотраслевой рамки
                                квалификаций для радиоэлектронной промышленности. Отраслевые СПК, сказала она, активно
                                участвуют в разработке и актуализации профессиональных стандартов для новых профессий и
                                квалификаций, проведения независимой оценки квалификаций и профессионально-общественной
                                аккредитации образовательных программ.</p>
                            <p>На сессии «Национальная система квалификаций в отрасли радиоэлектронной промышленности
                                как ключевой элемент наращивания кадрового потенциала России в условиях новой
                                реальности» также выступили: заместитель председателя СПК в наноиндустрии, генеральный
                                директор НП «Межотраслевое объединение наноиндустрии» <b>Ольга Крюкова</b>, заместитель
                                председателя СПК связи, директор направления департамента HRM технологий и аналитики ПАО
                                «Ростелеком» <b>Юрий Мельников</b>, заместитель председателя СПК в сфере ГОСТеприимства,
                                заместитель председателя Центрального экспертного совета национальной медицинской палаты
                                <b>Юрий Ушанов</b>, руководитель исполнительного комитета СПК воздушного транспорта,
                                генеральный директор Ассоциации «Авиационный персонал», член СПК в области управления
                                персоналом <b>Анастасия Мирошниченко</b>, главный аналитик отдела анализа общественного
                                мнения и социальных проблем СПб ГУП «СПб ИАЦ» <b>Полина Лукьянова</b> и другие.</p>
                            <p>Модераторами сессии выступили один из руководителей Комитета радиотехники СПК связи,
                                директор Ассоциации разработчиков и производителей «Консорциум средств, ресурсов и
                                технологий производства высокотехнологичной продукции» <b>Арсений Брыкин</b> и
                                заместитель председателя СПК связи, заместитель генерального директора АНО «Центр
                                обеспечения цифровой трансформации» <b>Людмила Маторина</b>.</p>
                            <p>Источник: <a href="https://nark.ru/news/na-forume-mezhdunarodnoy-akademii-svyazi-obsudili-.php "
                                            target="_blank">https://nark.ru/news/na-forume-mezhdunarodnoy-akademii-svyazi-obsudili-.php </a></p>
                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
