<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>ЦОК НИИМЭ и «Корпорация развития Зеленограда» провели HR-встречу для предприятий зеленоградского Кластера</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 6 Сентября 2017</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
							<!-- <div class="col_one_third">	
								<div class="entry-image nobottommargin topmargin-sm">
									<img src="images/news/full/14-1.jpg" alt="News Single">
								</div><!-- .entry-image end -->
							<!-- </div> -->
								
							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">
								
								<div class="col_one_third topmargin-sm">
									<img src="images/news/full/14-1.jpg" alt="News Single">
								</div>

								<div class="col_last">
									<p>29 августа в доме приемов АО «НИИМЭ» прошла встреча руководителей и сотрудников HR-служб предприятий, входящих в инновационный территориальный кластер «Зеленоград». Организаторами мероприятия выступили КП г. Москвы «Корпорация развития Зеленограда» и Центр оценки квалификаций (ЦОК) АО «НИИМЭ».</p>
									<p>Перед директорами и представителями HR-служб крупнейших предприятий Зеленограда и Москвы выступили руководитель проектного офиса, НП «Межотраслевое объединение наноиндустрии» (группа компаний РОСНАНО) Сергей Ионов, руководитель департамента оценки квалификаций и качества программ АНО «Национальное агентство развития квалификаций» Алексей Перевертайло, директор по образовательным программам и кадровому обеспечению КП г. Москвы «Корпорация развития Зеленограда» Ярослав Мельников и заместитель генерального директора по организационному развитию и управлению персоналом, руководитель Центра оценки квалификаций АО «НИИМЭ» Лилиана Поликарпова.</p>
								</div>

								<div class="clear"></div>

								<!-- <div class="col_one_third col_last topmargin-sm">
									<img src="images/news/full/14-4.jpg" alt="News Single">
								</div> -->

								<div class="col_two_third nobottommargin">
									<p>В формате презентации и делового общения участники обсудили две ключевые темы: первая – создание системы дистанционного обучения на базе образовательной платформы зеленоградского Кластера и вторая – перспективы развития системы независимой оценки квалификаций в России. Кроме того, участникам встречи был представлен уже успешно действующий Центр оценки квалификаций АО «НИИМЭ».</p>
									<p>В начале мероприятия Ярослав Мельников рассказал о проекте «Корпорации развития Зеленограда» - «Создание Центра разработки программ дистанционного обучения кластера «Зеленоград». По словам представителя КРЗ, до конца года на открытой площадке образовательного портала Корпорации предполагается создать восемь образовательных программ в формате от 40 минут до 1,5 часов интерактивных обучающих курсов. Направленность курсов должна быть преимущественно технической, а в качестве предмета изучения могут быть как технологические процессы, так и узко специфические направления работы предприятий. По итогам презентации присутствующие обсудили наиболее актуальные и интересные темы дистанционных образовательных курсов, а также возможность участия предприятий в этом проекте. АО «НИИМЭ» выразило заинтересованность в создании образовательных курсов, направленных на подготовку соискателей.</p>
								</div>

								<div class="col_one_third col_last topmargin-sm">
									<img src="images/news/full/14-4.jpg" alt="News Single">
								</div>

								<div class="clear"></div>

								<div class="col_one_third topmargin-sm">
									<img src="images/news/full/14-6.jpg" alt="News Single">
								</div>

								<div class="col_last nobottommargin">
									<p>Вторая часть встречи была посвящена развитию системы независимой оценки квалификаций в РФ. Алексей Перевертайло рассказал о структуре системы независимой оценки квалификаций и ее нормативной базе, формировании реестра специалистов, прошедших проф. экзамен и получивших свидетельство, а также подробно остановился на оценочных средствах для проведения профессионального экзамена.</p>
									<p>Сергей Ионов коснулся вопросов развития системы независимой оценки квалификаций в нашей стране в целом, и в частности остановился на деятельности Совета по профессиональным квалификациям в сфере наноиндустрии. Он подробно разъяснил присутствующим, в чем состоит преимущество системы независимой оценки, в том числе для кадровых служб предприятий.</p>
									<p>Лилиана Поликарпова в свою очередь рассказала о деятельности и первых результатах работы Центра оценки квалификаций АО «НИИМЭ», который был образован на базе ведущего предприятия микроэлектронной отрасли в декабре 2016 года. Вкратце коснувшись основного понятийного аппарата и принципов работы системы независимой оценки квалификаций, Лилиана Владимировна представила возможные варианты взаимовыгодного сотрудничества с предприятиями зеленоградского Кластера, а также ответила на вопросы участников.</p>
								</div>

								<div class="clear"></div>

								<div class="col-md-4">	
									<div class="entry-image nobottommargin topmargin-sm">
										<img src="images/news/full/14-3.jpg" alt="News Single">
									</div><!-- .entry-image end -->
								</div>

								<div class="col-md-4">	
									<div class="entry-image nobottommargin topmargin-sm">
										<img src="images/news/full/14-5.jpg" alt="News Single">
									</div><!-- .entry-image end -->
								</div>

								<div class="col-md-4">	
									<div class="entry-image nobottommargin topmargin-sm">
										<img src="images/news/full/14-2.jpg" alt="News Single">
									</div><!-- .entry-image end -->
								</div>
								
								<!-- <div class="clear"></div> -->

							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>