<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Подготовка кадров при помощи Национальной системы квалификаций – драйвер развития
                                экономики</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i>6 Декабря 2021</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/176.png" alt="News 061221">
                            </div><!-- .entry-image end -->
                            <p><i><b>3 декабря</b> в рамках Digital Innopolis Days в Казани состоялась панельная дискуссия «Кадры для будущего. Ключевые итоги 2021 года». Digital Innopolis Days объединяет главных драйверов цифровой трансформации страны: отраслевые компании и корпорации, ИТ-компании, профильные и педагогические вузы и органы государственной власти всех уровней. В работе форума принял участие генеральный директор Национального агентства развития квалификаций <b>Артем Шадрин</b></i></p>
                            <p>Модераторами дискуссии выступили директор института дополнительного образования Университета «Иннополис» <b>Мария Образцова</b> и заместитель генерального директора АО «Цифровые платформы и решения Умного города» АО «Русатом» <b>Александр Зорин</b>.</p>
                            <p>Генеральный директор Национального агентства развития квалификаций <b>Артём Шадрин</b> выступил с докладом на тему <i>«Использование инструментов Национальной системы квалификаций в решении задач цифровой трансформации и подготовки кадров для приоритетных отраслей»</i>. Он отметил, что национальная система квалификаций создана, чтобы помочь обеспечить трансляцию требований рынка труда в систему профессионального и высшего образования. Шадрин подчеркнул, что в настоящее время в рамках этой системы существует три наиболее востребованных инструмента.</p>
                            <p>Первый – это разработка профессиональных стандартов. <i>«В рамках Федерального проекта «Кадры для цифровой экономики» уже разработано и актуализировано порядка 40 профессиональных стандартов (а в целом их около 1500), чтобы готовить специалистов в соответствии с запросом рынка труда. Для этого создана инфраструктура, действуют 40 советов по профессиональным квалификациям (СПК), которые объединяют представителей работодателей по основным сферам экономики», – отметил <b>Артём Шадрин</b></i>.</p>
                            <p>Вторым инструментом, направленным на актуализацию образовательных программ вузов, является профессионально-общественная аккредитация (ПОА) образовательных программ. Правовые основы ПОА определены в Федеральном законе от 29 декабря 2012 г. № 273-ФЗ «Об образовании в Российской Федерации» (ст. 96). <i>«…Это позволяет оценить, соответствует ли содержание образовательных программ профессиональным стандартам, понять, действительно ли выпускники вузов и колледжей готовы к решению современных профессиональных задач»</i>, – пояснил спикер.</p>
                            <p>И третий, очень востребованный инструмент, - независимая оценка квалификации (НОК). <i>«Независимая оценка квалификации проходит в форме профессионального экзамена, когда любой выпускник колледжа, вуза или сотрудник, уже находящийся на рынке труда, может проверить, насколько его знания и компетенции соответствуют требованиям профстандартов. Сейчас развивается практика совмещения государственной итоговой аттестации (ГИА) выпускников учебных заведений и независимой оценки квалификации (НОК)»</i>, – подчеркнул генеральный директор Национального агентства. Он также отметил, что Национальное агентство помогает учебным заведениям встроиться в этот проект. Порядка 20 университетов заявило о своём желании участвовать в совмещении процедур ГИА и НОК. <b>Артём Шадрин</b> призвал учебные заведения обращаться в Национальное агентство за консультациями и помощью, если они решили присоединиться к проекту.</p>
                            <p>Завершая свое выступление, <b>Шадрин</b> отметил значимость Федерального проекта «Кадры для цифровой экономики», реализуемого при поддержке Университета «Иннополис», для развития взаимодействия работодателей и образовательных организаций. В настоящее время в реализацию проекта вовлечены 15 советов по профессиональным квалификациям, напрямую участвующие в разработке и экспертизе профстандартов и модульных образовательных программ.</p>
                            <p>Видеозапись форума доступна по <a href="https://www.youtube.com/watch?v=AIGrYc2Ypss" target="_blank">ссылке</a></p>
                            <p><i>Справка: Иннополис — город в Верхнеуслонском районе Республики Татарстан, город-спутник Казани, входящий в её агломерацию. В нём расположены Университет Иннополис и особая экономическая зона «Иннополис». Один из немногих построенных с нуля городов постсоветской России. Является одним из трёх наукоградов в Российской Федерации (наряду с подмосковным центром Сколково и новосибирским Кольцово), созданных для развития информационных технологий и инновационных высоких технологий.</i></p>
                            <p><a href="https://nark.ru/news/podgotovka-kadrov-pri-pomoshchi-natsionalnoy-siste.php" target="_blank">Источник</a></p>
                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
