<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Эффективному бизнесу — эффективные кадры</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 7 Февраля 2019</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <div class="image bottommargin-sm"><img src="images/news/full/82.jpg"  style="float: left; margin: 15px;"></div>

                                <p>Прогресс неумолим. Общество развивается: появляются новые знания, новые технологии, новые сферы деятельности, динамично меняется рынок. Чтобы оставаться в тренде,
                                    необходимо системно повышать свой профессиональный уровень, формировать новые умения и навыки. О том, как сделать этот процесс максимально эффективным для работодателей
                                    и сотрудников, рассказывает генеральный директор Национального агентства развития квалификаций (НАРК) А.Н. ЛЕЙБОВИЧ. (интервью опубликовано в журнале
                                    <a href="https://ria-stk.ru/stq/adetail.php?ID=174550" target="_blank">«Стандарты и качество»</a>)</p>
                                <p><i>— Александр Наумович, в Плане мероприятий («дорожной карте») по развитию национальной системы квалификаций в Российской Федерации на период до 2024 года одним из первых
                                        пунктов стоит разработка Стратегии развития национальной системы квалификаций на период до 2030 года. На какой стадии находится этот проект?</i></p>
                                <p>— Сейчас мы стоим на пороге очередной фазы развития национальной системы квалификаций (НСК), и, чтобы понять, о какой стратегии ведется речь, надо сказать несколько
                                    слов о том пути, который уже пройден.</p>
                                <p>На начальной стадии мы закладывали основы новой системы квалификаций, создавали оптимальные организационные и методические механизмы ее функционирования,
                                    отрабатывали те подходы к формированию системы, которые себя хорошо зарекомендовали, искали новые организационные формы деятельности объединений работодателей.
                                    Работодатели для Российской Федерации — явление многообразное и сложное, в Советском Союзе было гораздо проще — по сути, единственным работодателем было государство.
                                    Непросто разработать эффективный механизм, позволяющий большому числу игроков на рынке быстро приходить к взаимному соглашению, договариваться с профсоюзами и чиновниками.
                                    Мы эту задачу решили, создав отраслевые советы по профессиональным квалификациям (СПК) и центры оценки квалификаций (ЦОК). В основных секторах экономики консолидация
                                    работодателей и их социальных партнеров для управления НСК завершена.</p>
                                <p>Это был период поиска, который завершился разработкой нормативно-правовой базы. Мы не стали создавать законодательство с нуля (хотя это в каком-то смысле проще) — изменения
                                    вносились в действующую нормативную среду, унаследованную от СССР, не было строгой нормативно-правовой концепции. </p>
                                <p>Это наложило свой отпечаток — не все нормативно-правовые решения можно назвать идеальными, здесь вполне возможны противоречия, рассогласования и нестыковки, которые, конечно же, необходимо устранять.</p>
                                <p>Мы ушли от старых квалификационных характеристик, которые не давали верного и четкого представления о современной профессии. Разработаны новые методические инструменты, новые форматы — профессиональные
                                    стандарты. Они достаточно подробно раскрывают содержание деятельности профессионала, условия работы, компетенции, которыми он должен обладать, различные формы признания этих компетенций,
                                    т.е. формируют для более 70 млн работающих граждан комфортную и понятную среду для профессионального развития.</p>
                                <p>Очень важно, что мы создаем экзаменационные площадки, которые непосредственно связаны с конкретными соискателями и работодателями. Уже создано порядка 500 таких экзаменационных центров более чем в 60 регионах.
                                    В рамках пилотного проекта, осуществляемого совместно с СПК и региональными структурами, мы совмещаем госэкзамены в колледжах (ГИА) с процессом независимой оценки квалификации (НОК). С целью методической
                                    и организационной поддержки всех участников НСК на местах формируем региональные методические центры (РМЦ). Принято решение о создании более чем в 30 регионах страны координационных органов — специальных
                                    советов, которым поручена поддержка системы на территориях. В этой связи пришлось переосмыслить роль субъектов федерации в этом процессе. Для них нужны системные решения (пока, к сожалению, развитие
                                    НСК в регионах в основном зависит от личной инициативы губернаторов).</p>
                                <p>С задачей создать первичную базу новой НСК мы справились: виды профессиональной деятельности на отечественном рынке труда сегодня обеспечены профстандартами более чем наполовину, действуют 34 СПК,
                                    приняты необходимые нормативно-правовые решения. Все это позволяет уверенно двигаться вперед. Национальный совет при Президенте Российской Федерации по профессиональным квалификациям успешно
                                    координирует эту работу.</p>
                                <p>Следующий этап — тот, о котором мы сейчас говорим, — связан с широким внедрением в сферы труда и образования накопленного методического потенциала, новых требований работодателей к квалификациям
                                    работников и способов подтверждения квалификаций через НОК. Он предполагает как разработку новых механизмов, так и совершенствование уже реализованных практик. Для налаживания обратной связи нужна
                                    современная стратегия. По сути, ее задача — ответить на вопрос: насколько разработанные механизмы могут и должны быть усовершенствованы для того, чтобы сделать НСК реальным инструментом,
                                    влияющим на повышение производительности труда и улучшение качества трудовых ресурсов, без которых невозможен переход к новому технологическому укладу.</p>
                                <p><i>— Без синхронизации процессов и приведения всех действующих нормативных актов в соответствие требованиям независимой оценки квалификаций положительного эффекта от реализации стратегии вряд ли стоит ожидать.
                                        Какие меры по законодательному укреплению НСК в планах на ближайшую и среднесрочную перспективу?</i></p>
                                <p>— Если говорить о законодательных решениях, то необходимые механизмы найдены. Примером может служить применение профессиональных стандартов для улучшения качества подготовки кадров в системе профессионального
                                    образования: в Федеральном законе «Об образовании в Российской Федерации» от 29.12.2012 № 273-ФЗ содержатся определенные мостики между профессиональными и образовательными стандартами,
                                    образовательными программами. Но эта дорога прокладывалась с учетом предшествующего исторического опыта и, надо сказать, некоторых фантомных страхов, которые существуют у системы образования
                                    по отношению к реальному сектору экономики.</p>
                                <p>Рынок труда — жесткая конструкция, чутко реагирующая на недостаточно качественную, не соответствующую его структуре подготовку кадров. Поэтому системой образования была предусмотрена довольно длинная
                                    и мягкая цепочка, но она открывала возможности для мимикрии, имитации реакции на требования рынка труда.</p>
                                <p>Чтобы механизм работал эффективно, необходимо сделать эту связь более жесткой там, где подготовка кадров тесно стыкуется с рынком, и относительно либеральной в других областях (например, в сфере науки,
                                    культуры и искусства). Для этого требуется пересмотреть некоторые законодательные решения, устранить ненужные звенья. Мы считаем, что образовательные стандарты являются лишним звеном между профессиональными
                                    стандартами и подготовкой кадров: образовательные организации должны иметь собственный потенциал и право напрямую использовать требования профессиональных стандартов при разработке образовательных программ.
                                    Это только один из примеров.</p>
                                <p>В части признания квалификаций и требований к квалификациям действует много параллельных процессов. Я имею в виду дублирование в системах НОК и аттестации персонала, использование профессиональных стандартов
                                    при подготовке различных двусторонних и многосторонних соглашений между работодателем и работником: с одной стороны, сохраняются старые нормативно-правовые механизмы, с другой — мы формируем новые. </p>
                                <p>В частности, мы хотим ускорить замену квалификационных характеристик на профессиональные стандарты. Одновременно они существовать не могут — нельзя создавать условия для консервации старых квалификаций,
                                    старых методов подготовки кадров и признания квалификаций — так мы засоряем рынок труда ложными сигналами. Старые квалификации — это иллюзия того, что, не работая над своими компетенциями,
                                    можно оставаться востребованным на рынке труда. Я думаю, что от таких иллюзий обществу необходимо избавляться. Но решить эти вопросы усилиями одних только работодателей, профсоюзов или государства,
                                    без поддержки всех участников системы, невозможно.</p>
                                <p><i>— Планируется ли в ближайшее время принятие федерального закона о системе квалификаций? Насколько он сейчас необходим?</i></p>
                                <p>— Есть страны, которые начинали строить систему квалификаций с принятия именно такого системного закона, — например, Эстония. Но, как правило, они не имели бэкграунда в виде большого количества
                                    действующих нормативно-правовых актов предшествующего исторического периода. Эти документы, даже если были обновлены в постсоветское время, все равно наследуют старые законодательные конструкции.</p>
                                <p>Мы планируем работать над федеральным законом по системе квалификаций, однако здесь существуют определенные сложности, главная из которых — необходимость существенного изменения нормативного поля,
                                    которое складывалось до сих пор. Можно быстро ввести новый закон, не поменяв ничего в уже действующих документах, но тогда на выходе получится только дополнительный «белый шум» для системы
                                    нормативно-правового регулирования.</p>
                                <p>Так что в ближайшее время ожидать принятия закона о системе квалификаций не следует — требуется продвижение системного решения.</p>
                                <p><i>— Насколько действующая система классификаторов сфер труда и подготовки кадров нуждается в актуализации?</i></p>
                                <p>— Анализ действующих классификаторов показывает, что они мало связаны как друг с другом, так и с реальной жизнью. В частности, если взять номенклатуру профессиональных стандартов и квалификаций,
                                    то она недостаточно пересекается с Общероссийским классификатором профессий, с Единым тарифно-квалификационным справочником работ и профессий рабочих (ЕТКС). Например, до сих пор существует
                                    классификатор начального профессионального образования, хотя самого начального профессионального образования уже давно нет.</p>
                                <p>Примерно треть профессий, по которым ведется подготовка в сфере среднего профессионального образования, не имеет перспектив на рынке без существенного обновления. Поэтому мы ставим перед собой цель
                                    перейти к новой номенклатуре профессиональных стандартов (а значит, профессий и квалификаций) с одновременным отказом от устаревших классификаторов или с внесением в них необходимых изменений.
                                    И самое главное — это состыковка классификаторов сфер труда и подготовки кадров, потому что там наблюдается серьезное рассогласование. Одна из задач той стратегии, которую мы сейчас
                                    формируем, — модернизация системы классификаторов.</p>
                                <p><i>— Каковы функции советов по профессиональным квалификациям?</i></p>
                                <p>— СПК определены законом как органы управления квалификациями в своих секторах. Их основная задача — разработка профессиональных стандартов, т.е. определение требований к квалификации
                                    работников в своем секторе. Советы обладают полномочиями по формированию системы признания квалификаций — организации независимой оценки квалификаций. Они не проводят эту оценку сами,
                                    но выполняют функции, в чем-то схожие с функциями Рособрнадзора в системе образования (когда речь идет о наделении организаций, имеющих для этого кадровые и материальные ресурсы,
                                    соответствующими полномочиями), участвуют в формировании экспертного состава ЦОК, организуют профессионально-общественную аккредитацию образовательных программ в своем секторе.
                                    Важно оценивать и контролировать качество не только подготовки выпускников, но и обучающих программ. Информация об уровне имеющихся на рынке программ может помочь существенно сэкономить
                                    средства — как бюджета, так и абитуриентов.</p>
                                <p>СПК проводят регулярный мониторинг рынка труда. Это означает, что они должны оценивать свой сектор с точки зрения востребованности квалификаций и появления новых профессий, чтобы своевременно
                                    обновлять профессиональные стандарты и давать сигнал системе подготовки кадров. СПК — исключительно важные части системы, которые аккумулируют интересы работодателей, работников (через профсоюзы),
                                    ведущих экспертных организаций, государственных органов, отвечающих за развитие экономического и кадрового потенциала в своем секторе. Это полноценные площадки для выработки политики в области
                                    развития квалификаций по отраслям. Базовыми организациями СПК, как правило, являются отраслевые объединения работодателей, крупные компании и госкорпорации.</p>
                                <p><i>— Расскажите о целях и задачах единой цифровой платформы НСК.</i></p>
                                <p>— С самого начала работы над новой системой квалификаций мы сделали ставку на широкое использование информационных технологий в основных организационных и бизнес-процессах. Создан и поддерживается
                                    Реестр сведений о проведении независимой оценки квалификации, который включает подробную информацию о квалификациях (описание требований, примеры оценочных средств), о всех СПК, ЦОК и результатах
                                    профессиональных экзаменов. Активно работают сайты НАРК и Национального совета при Президенте РФ по профессиональным квалификациям. Действует автоматизированная система по разработке тестов и других
                                    оценочных материалов. На этой базе мы постепенно будем формировать цифровой фонд оценочных средств в НСК. Ведется интенсивная работа по созданию цифровой среды, которая позволит определенные
                                    этапы квалификационного экзамена проводить в онлайн-режиме.</p>
                                <p>Минтруд России поддерживает такие информационные ресурсы, как справочник профессий, реестр профессиональных стандартов. Минпросвещения России также имеет сервисы, которые напрямую связаны с НСК
                                    и подготовкой кадров. Для того чтобы эти ресурсы могли свободно, не дублируя друг друга, обмениваться данными, обеспечивать удобный сервис для пользователей, а также в целях удешевления процессов
                                    поддержки в актуальном состоянии содержательных информационных массивов создается цифровая платформа, которая объединит разработчиков новых профессиональных стандартов и квалификаций, ЦОК и
                                    пользователей всех наших сервисов.</p>
                                <p>С этого года мы будем проводить стыковку действующих информационных ресурсов, разрабатывать систему «единого окна» для пользователей. В перспективе постараемся перевести доступ к этим сервисам
                                    на государственные ресурсы — такие, например, как сайт госуслуг. Наша задача — с помощью цифровых технологий максимально приблизить сервисы НСК к конечному пользователю.</p>
                                <p><i>— Предполагается ли со стороны государства или НАРК поддержка работодателей, использующих механизмы НСК для повышения качества трудовых ресурсов? И если да, то в какой форме?</i></p>
                                <p>— Мы добиваемся определенных экономических стимулов для компаний, которые используют эти механизмы. В Налоговый кодекс РФ уже внесены изменения, благодаря которым работодатели относят на затраты
                                    средства, направляемые на оценку квалификаций своих работников. Это достаточно серьезный шаг. Недавно появилась возможность относить на затраты средства на оборудование, передаваемое в ЦОК.
                                    Надеемся, что в ближайшее время эти льготы будут расширены и работодатели смогут относить на себестоимость затраты на оценку квалификации соискателей. Тем самым они сэкономят значительные средства,
                                    улучшив качество подбора персонала. Мы формируем законодательные инициативы (в частности, подготовили экспертное заключение на проект постановления Правительства РФ «Об утверждении Пра­вил разработки,
                                    утверждения федеральных государственных образовательных стандартов и внесения в них изменений»), которые позволят работодателям влиять на результаты ПОА, а значит на государственную аккредитацию
                                    и контрольные цифры приема в образовательной организации. Это одна сторона поддержки — через нормативно-правовое регулирование.</p>
                                <p>Есть и другие подходы. В частности, мы предлагаем рассмотреть целесообразность уточнения законодательства о работодателях, профсоюзах, государственных корпорациях в части их участия в развитии НСК.
                                    Готовятся предложения по усилению роли регионов в этих вопросах. Планируем использовать такие механизмы поддержки, как обучение и подготовка сотрудников служб управления персоналом, в том числе
                                    за счет средств, выделяемых НАРК через государственную субсидию. Речь идет о массовом обучении сотрудников структур управления персоналом — специалистов, которые по долгу службы обязаны хорошо
                                    разбираться в работе национальной системы развития квалификации. По данным опроса, проведенного НАРК, менее 30% работников HR-служб в настоящее время ориентируются в этой сфере.</p>
                                <p>Думаю, мы сможем создать условия, при которых работодателям будет выгодно использовать инструменты НСК, что, безусловно, скажется на качестве трудовых ресурсов конкретных компаний и их позиции
                                    на рынке в целом.</p>
                                <p><i>— Обозначьте актуальные тенденции развития НСК.</i></p>
                                <p>— Во-первых, расширяется сфера практического применения: динамично растет количество желающих сдать профессиональный экзамен, число ЦОК. Во-вторых, наметился процесс замены устаревших квалификаций
                                    советского периода новыми, отвечающими требованиям современного рынка. В-третьих, система подготовки кадров адаптировалась к наличию новых регуляторных механизмов в виде профессиональных стандартов
                                    и научилась их использовать, что говорит о готовности сделать профессиональные стандарты системными документами, которые будут применяться образовательными организациями наряду с образовательными
                                    стандартами.</p>
                                <p>Расширяются границы международного сотрудничества в области признания квалификаций: с партнерами из государств-членов ЕАЭС, СНГ и БРИКС удалось достичь определенного взаимопонимания, и теперь мы
                                    ищем возможности гармонизации требований к квалификациям, особенно в секторах, связанных с трудовыми ресурсами, качеством услуг, использованием критичных с точки зрения безопасности технологий.
                                    В перспективе — создание механизмов взаимного признания квалификаций, расширение зоны доверия, вплоть до оценки квалификации специалистов, приезжающих на работу в Россию. Это позволит обеспечить
                                    отечественный рынок труда максимально компетентными кадрами.</p>
                                <p>Для НСК завершился первый политический цикл — система создана. Теперь наша ключевая задача — масштабное внедрение квалификаций того уровня качества, который признает рынок, потому что в конечном
                                    счете мы работаем для бизнеса, от эффективности которого зависит экономический потенциал страны.</p>
                                <p></p>
                                <!--<p><a href="" target="_blank">Подробнее</a></p>-->

								<div class="clear"></div>


							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>