<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Артем Шадрин принял участие в обсуждении роли университетов для технологического развития страны</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 7 Июля 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half" style="font-size: small;">
                                <img src="images/news/full/212.png" alt="News 70722">
                            </div><!-- .entry-image end -->

                            <p><i>6 июля 2022 года на площадке «Иннопрома» прошли панельные дискуссии «Интеллектуальный потенциал университетов для развития российской промышленности» и «Передовые инженерные школы как драйвер развития региона и страны», участники которых обсудили актуальные вопросы подготовки инженерных кадров</i></p>
                            <p>Открывая первое мероприятие, заместитель сопредседателя Комитета по профессиональному обучению и профессиональным квалификациям РСПП, вице-президент Трубной металлургической компании <b>Михаил Попов</b> заявил, что, по его мнению, ситуация с подготовкой инженеров технических специальностей улучшается. В качестве ключевых событий он отметил запуск программ «Профессионалитет» и «Передовые инженерные школы». <i>«Нам очень важно вернуться к той высшей школе, которая выпускала инженеров, которые были одновременно и технологами, и конструкторами, и предпринимателями, способными реализовать проекты с нуля, от научной идеи»</i>, – сказал Попов.</p>
                            <p>Генеральный директор Национального агентства развития квалификаций <b>Артем Шадрин</b> отметил, что взаимодействие университетов и их индустриальных партнеров – работодателей будет эффективным в ситуации, когда вузы будут реализовывать проекты, интересные для их партнеров. Спикер назвал несколько вариантов организации партнерств, включая проектное обучение, создание совместных структурных подразделений в вузах (базовых кафедр, исследовательских центров и т.п.) и стартап-центров университетов. В частности, инициатива Минобрнауки России по созданию в вузах стартап-центров поможет перейти от продажи результатов исследований к выпуску готовых научных команд, считает Шадрин.</p>
                            <p>В панельной дискуссии «Передовые инженерные школы как драйвер развития региона и страны» приняли участие руководители Уральского федерального университета, Московского авиационного института, Южного федерального университета, Санкт-Петербургского политехнического университета Петра Великого, и Сибирского государственного индустриального университета. Эти вузы вошли в число 30 университетов, ставших победителями первой волны отбора в федеральный проект «Передовые инженерные школы».</p>
                            <p>В своем выступлении на сессии генеральный директор Национального агентства подчеркнул, что цель проекта передовых инженерных школ состоит не только в создании центров компетенций, но и в обеспечении трансфера компетенций и передовых инженерных знаний в остальные технические вузы страны. Переподготовка 18 тысяч преподавателей вузов в формате стажировок на базе центров компетенций даст дополнительный качественный скачок в уровне преподавания технических дисциплин.</p>
                            <p>Артем Шадрин принял участие в заседании Координационного совета Правительства Свердловской области по кадровому обеспечению экономики и провел переговоры с председателем Машиностроительного кластера Республики Татарстан Сергеем Майоровым.</p>
                            <p></p>
                            <p>Источник: <a href="https://nark.ru/news/anton-shadrin-prinyal-uchastie-v-obsuzhdenii-roli-.php" target="_blank">https://nark.ru/news/anton-shadrin-prinyal-uchastie-v-obsuzhdenii-roli-.php</a></p>
                            <p></p>

                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
