<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>"Рынок труда станет прозрачным". Глава Национального агентства рассказал о профэкзаменах.</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 07 Ноября 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <div class="image bottommargin-sm"><img src="images/news/full/71.jpg" style="display: block; margin: 0 auto;"></div>

                                <p>С 2017 года в России создаются независимые экзаменационные площадки, где можно подтвердить свою квалификацию по различным профессиональным областям.
                                    Их аккредитуют отраслевые советы по профессиональным квалификациям, а Национальное агентство развития квалификаций (Национальное агентство) обеспечивает
                                    фронтальную организационно-методическую поддержку новой системы оценки квалификаций. Главной целью НАРК является обеспечение перехода всех отраслей российской
                                    экономики от устаревшей системы квалификаций к новым квалификациям, основанным на современных профессиональных стандартах. </p>
                                <p>ТАСС побеседовал с главой Национального агентства Александром Лейбовичем о том, как сделать рынок труда прозрачным, почему профессиональные экзамены сэкономят
                                    деньги работодателю и что скрывается за резюме работника. </p>
                                <p>— Александр Наумович, ранее на Национальном совете при президенте РФ по профессиональным квалификациям было сказано, что около 20 тыс. профэкзаменов по различным
                                    квалификациям проведено к середине 2018 года, отмечается рост. С чем он связан? </p>
                                <p>— Прежде всего, сама национальная система квалификаций развивается достаточно быстро. Было поручение президента России о разработке как минимум 800 профессиональных
                                    стандартов. Оно выполнено, и работа эта, естественно, продолжается. Сейчас 1205 профессиональных стандартов уже утверждены и действуют, на их основе уже формируются
                                    новые квалификации, не обязательно новые по названию, но всегда с новыми требованиями. Синхронно формируются во всех регионах центры оценки квалификаций с веером
                                    экзаменационных площадок. </p>
                                <p>Идет нормальный процесс развития этого нового механизма рынка труда. Мы рассматриваем это как специальную услугу, которой могут воспользоваться как работодатели,
                                    так и образовательные организации, отдельные граждане. Этот сервис развивается: и территориально, и по номенклатуре самих профессий и квалификаций. </p>
                                <p>— Такой экзамен можно сдать в любой точке России? </p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p><a href="https://nark.ru/news/rynok-truda-stanet-prozrachnym-glava-natsionalnogo.php" target="_blank">Подробнее</a></p>

								<div class="clear"></div>


							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>