<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head> 

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title notoppadding">
								<h3>Работают профессионалы: зачем России нужна национальная система квалификаций</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 8 Мая 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <div class="col_one_third">
                                    <img src="images/news/full/48-1.jpg" alt="News Single" title="Александр Лейбович">
                                    <p style="text-align: left">Александр Лейбович, <i>Forbes Contributor</i></p>
                                </div>

                                <div class="clearfix"></div>

                                <h4>Потери экономики из-за плохого качества работ и низкой производительности труда будут продолжать расти, если не ввести обязательную сдачу экзаменов работниками различных профессий</h4>

                                <div class="image bottommargin-sm col_one_third">
									<img src="images/news/full/48.jpg" alt="News Single">
								</div><!-- .entry-image end -->

                                <p>В январе 2016 года в московском элитном жилом комплексе «Алые паруса» произошла трагедия. Из-за резкой остановки лифта у него отвалилось дно кабины, и находившаяся к ней женщина упала
                                    в шахту с седьмого этажа и погибла. Проблемы с этим лифтом были, по свидетельству жильцов, с 2012 года, и суд, рассматривавший это дело, пришел к выводу, что виноват был электромеханик
                                    обслуживавшей лифт компании. Выяснилось, что электромеханик, хотя имел образование по обслуживанию лифтов, специальных учебных курсов для работы именно с той моделью, с которой
                                    произошла авария, не заканчивал.</p>
                                <p>«Свидетельство о профессиональной подготовке ему просто принесли прямо на рабочее место», — рассказывал первый вице-президент Национального лифтового союза Алексей Захаров.
                                    По статистике союза, за прошлый год в лифтах убито и покалечено 70 человек. «Руководство эксплуатацией лифтов не заинтересовано в профессиональной подготовке кадров», — считает Захаров.</p>
                                <p>В нынешнем году вступили в силу новые правила эксплуатации лифтов, которые должны сделать их безопаснее и сократить число аварий. По этим правилам квалификация персонала, монтирующего
                                    или демонтирующего, обслуживающего лифты, должна соответствовать требованиям профессиональных стандартов. И Совет по профессиональным квалификациям в лифтовой отрасли, сфере подъемных
                                    сооружений и вертикального транспорта стал одним из самых активных среди отраслевых советов. Они создали по всей стране 37 центров оценки и приняли экзамены у 6000 специалистов.
                                    Такие центры независимой оценки квалификации проводятся во многих отраслях.</p>
                                <h4>Льготы на учебу</h4>
                                <p>Перечень существующих на рынке квалификаций с подробными описаниями до недавнего времени использовался лишь в некоторых секторах — в основном применительно к рабочим профессиям.
                                    В СССР единственным работодателем было государство, и ему в этих вопросах не нужно было ни с кем договариваться — ни формально, ни неформально.</p>
                                <p>В рыночной экономике появилось множество независимых друг от друга агентов. Они должны договориться между собой о правилах игры — для этого в развитых странах создаются национальные
                                    системы квалификаций. Наиболее полное описание квалификаций, необходимых тому или иному специалисту, дает профессиональный стандарт. Как правило, это документ, охватывающий разные
                                    этапы развития профессионала. Человек обычно не может вдруг овладеть всеми компетенциями, которые в нем записаны. Но он может подтвердить имеющуюся квалификацию из числа тех,
                                    которые лежат в основе профессионального стандарта. Для этого нужны доступные образовательные программы, позволяющие получить или обновить квалификацию и независимые центры
                                    оценки квалификаций для сдачи экзамена. Несмотря на то, что законодательная база российской Национальной системы квалификаций (НСК) заработала всего год назад и действует
                                    фактически в пилотном режиме, уже утверждено и внесено в Реестр более 1300 квалификаций для специалистов с высшим и средним профессиональным образованием</p>
                                <p>Более 200 экзаменационных центров во всех федеральных округах начали принимать профессиональные экзамены как по направлениям работодателей, так и по инициативе самих граждан.
                                    Создан Национальный совет по профессиональным квалификациям при Президенте России под руководством президента Российского союза промышленников и предпринимателей Александра Шохина.
                                    В совет входят представители самых разных организаций, имеющих отношение к рынку труда, в том числе чиновники, крупные работодатели, руководители образовательных организаций,
                                    представители профсоюзов. Национальный совет утверждает состав отраслевых советов по профессиональным квалификациям — их уже тридцать, и этот показатель продолжает расти.
                                    Мы не гонимся за количеством, но стремимся к тому, чтобы у каждого совета был максимально широкий спектр полномочий, и это позволит принимать взвешенные и полезные решения.</p>
                                <p>Уже заработала система налоговых льгот для работодателей, пользующихся сервисами независимой оценки квалификаций для управления персоналом, поддерживающих высокую репутацию своих компаний:
                                    одновременно с ФЗ «О независимой оценке квалификации» были внесены изменения в Налоговый кодекс — при расчете налога на прибыль работодатель может учесть затраты на оценку квалификации
                                    работников и уменьшить налогооблагаемую базу. На эти расходы не должны начисляться страховые взносы в ПФР, ФСС, ФОМС. До сих пор работодатель, который хочет провести оценку претендента
                                    на соответствие вакансии, вынужден оплачивать эти расходы из прибыли и начислять взносы. Национальное агентство развития квалификаций работает над этим вместе с Минтрудом и Минфином.</p>
                                <h4>В переходе не купишь</h4>
                                <p>Тем не менее в обществе постоянно идет дискуссия, хорошо или плохо готовят кадры вузы и профессиональные колледжи. Объективные выводы сложно делать, потому что нет как общепринятых
                                    критериев, так и ответа на вопрос «а судьи кто?». Не могут же быть судьями те или иные публичные люди, высказывающие свои субъективные мнения. Представители образования не раз заявляли,
                                    что работодатели лишь примерно понимают, какие работники им нужны, но не могут внятно высказать свои требования. Благодаря Национальной системе квалификации (НСК) — системе «маяков»,
                                    на которые ориентируется образование и которую начали создавать в России пять лет назад, ситуация начинает меняться.</p>
                                <p>Теперь работодатели могут зафиксировать в профессиональных стандартах и других документах требования к специалистам, которых хотят получить от системы образования. Исходя из требований
                                    профессиональных стандартов разрабатываются образовательные стандарты, примерные программы по многим направлениям и специальностям высшего и среднего профессионального образования.
                                    В некоторых отраслях программы дополнительного образования уже ориентированы на требования квалификационных экзаменов. Молодые специалисты выходят на рынок труда с дипломами,
                                    но этого в ряде случаев недостаточно — они должны иметь подтвержденную квалификацию. И это для них новый стимул: сдав квалификационный экзамен и попав в реестр Национального агентства
                                    развития квалификаций, человек расширяет свои возможности на рынке труда. Одновременно Национальная система квалификаций — это фильтр, который убирает непрофессионалов с рынка труда.</p>
                                <p></p>
                                <p> <i><b></i></p>

								<p><a href="http://www.forbes.ru/biznes/360851-rabotayut-professionaly-zachem-rossii-nuzhna-nacionalnaya-sistema-kvalifikaciy" target="_blank">Подробнее</a></p>

							</div>

						</div><!-- .entry end -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>