<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head> 

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title notoppadding">
								<h3>Будущее системы профквалификаций - в создании единой межотраслевой цифровой платформы</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 09 Июня 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">
								
								<div class="image bottommargin-sm col_one_third">
									<img src="images/news/full/51.jpg" alt="News Single">
								</div><!-- .entry-image end -->

                                <p>Эксперты Национального агентства развития квалификаций (Национальное агентство) представили Фонду инфраструктурных и образовательных программ результаты мониторинга рынка
                                    труда в наноиндустрии и связанных с нею высокотехнологичных секторах. «Задача мониторинга – получить практические рекомендации и предложения по дальнейшему продвижению
                                    системы независимой оценки квалификации», - отметила руководитель направления по развитию профессиональных квалификаций Фонда <b>Ангелина Волкова</b>.</p>
                                <p>Проведен опрос владельцев и руководителей примерно 500 предприятий. Большинство респондентов ожидают не только роста высокотехнологичного сектора, но и принципиального
                                    обновления технологий в нем уже в ближайшие годы. Это означает, что необходимо уже сейчас формировать для системы подготовки кадров запрос на новые образовательные программы.</p>
                                <p>Дефицит кадров на предприятиях – участниках опроса - составил в целом около 4%. Самыми востребованными оказались квалифицированные рабочие в сфере энергоэффективности (17% от
                                    списочного состава персонала) и инженеры для предприятий, работающих с новыми материалами и покрытиями (14%). 23% вакансий в нано- и высокотехнологичном секторе открыты более
                                    шести месяцев. Труднее всего найти специалистов в сфере качества жизни и новых материалов, где очень часто необходимого специалиста ищут и более полугода.</p>
                                <p>Дефицит кадров в отрасли большинство респондентов объясняют постоянным внедрением новых технологий, по которым подготовка специалистов не ведется. Не случайно почти 60%
                                    предприятий предпочитают повышать квалификацию уже имеющихся сотрудников, 40% мотивируют их к самообучению. Лишь 16% респондентов обращаются за помощью в решении кадровой
                                    проблемы к системе образования.</p>
                                <p>Охотнее всего привлекают выпускников вузов и других молодых специалистов крупные предприятия, причем предпочтительной стратегией адаптации является стажировка на производстве.
                                    Четверть предпринимателей требует от молодых специалистов наличия опыта трудовой деятельности по профилю предприятия. Единственный способ молодому специалисту попасть на такие
                                    предприятия – это пройти практику до выхода на рабочее место.</p>
                                <p>Мониторинг показал, что у крупных и средних предприятий выше спрос на узкопрофильных специалистов, тогда как на малых и микропредприятиях работникам приходится очень часто выполнять
                                    не специфическую для них деятельность, поэтому там востребованы специалисты с широким кругом разнопрофильных компетенций. Выше всего спрос на узкопрофильных работников в области
                                    фотоники, нано- и оптоэлектроники – до 43% по сравнению с 33% в среднем по наноиндустрии.</p>
                                <p>Оценку квалификации своих сотрудников проводят две трети крупных предприятий и всего 16% микропредприятий. Система независимой оценки квалификации востребована на 3% предприятий.
                                    При этом от 30% микропредприятий до 66% крупных компаний рассматривают возможность обращения к ней в перспективе.</p>
                                <p>«Закономерно, что в первую очередь новые процессы в системе квалификаций вызывают интерес у крупных и средних предприятий, – отметила заместитель генерального директора Национального
                                    агентства <b>Алла Факторович</b>. - Малые и микропредприятия требуют более тонких технологий настройки инструментов независимой оценки квалификаций. Но этот сегмент, в том числе стартапы,
                                    нельзя терять из виду, поскольку они часто становятся в последующем точками роста».</p>
                                <p>Руководитель Департамента по взаимодействию с государственными и общественными организациями Национального агентства <b>Михаил Крощенко</b> сказал, что развитие нанотехнологического сегмента
                                    рынка квалификаций и в дальнейшем будет обусловлено появлением новых нанотехнологий и расширения возможностей их применения в экономике. Обновление требований к квалификации происходит
                                    более высокими темпами, но поскольку нанотехнологический сектор не имеет четких границ и носит межотраслевой характер, возникает существенный разрыв между технологическими уровнями и
                                    требованиями к квалификации в связанных с наноиндустрией секторах. При этом в среднесрочной перспективе возможна интеграция с отраслевыми рынками квалификаций по мере включения знаний и
                                    умений в квалификационные требования массовых профессий.</p>
                                <p><b>Алексей Перевертайло</b>, руководитель департамента систем оценки квалификаций Национального агентства считает, что будущее за цифровизацией системы оценки квалификаций, в том числе
                                    теоретической части экзамена. Нанотехнологические решения все активнее применяются в традиционных отраслях, становятся для них обычной практикой. Лет через десять нанокомпетенции станут
                                    такими же обычными, как цифровые компетенции. Эксперт предложил снизить издержки в системе оценки квалификации через сотрудничество разных советов по профессиональным квалификациям и
                                    создание мультиотраслевых и виртуальных центров оценки квалификации. Для популяризации системы оценки квалификации в сети должны появиться доступные онлайн экзамены. В перспективе
                                    соискатель сможет зайти в любой территориально близкий центр оценки квалификации, подключиться к единой базе и дистанционно подтвердить конкретную нанотехнологичную компетенцию.</p>
                                <p>Национальное агентство начнет в 2018 году работу по созданию службы единого окна для всей национальной системы квалификаций. «Это должна быть единая платформа системы квалификаций,
                                    интегрирующая рамки квалификаций различных секторов.</p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p> <i><b></i></p>

								<p><a href="https://nark.ru/news/budushchee-sistemy-profkvalifikatsiy-v-sozdanii-ed.php" target="_blank">Подробнее</a></p>

							</div>

						</div><!-- .entry end -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>