<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Проект «Вход в профессию» реализованный ЦОК АО «НИИМЭ» по заказу СПК наноиндустрии
                                отмечен премией бизнес-сообщества ОЭЗ «Технополис Москва»</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i>9 Декабря 2021</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/177.png" alt="News 091221">
                            </div><!-- .entry-image end -->
                            <p>Резидентам особой экономической зоны «Технополис Москва» вручили корпоративную премию в области развития инновационного бизнеса «Техноход 2021». Всего на конкурс поступило порядка 100 заявок, представленные кейсы рассматривались в 22 номинациях, сообщил генеральный директор ОЭЗ «Технополис Москва» Геннадий Дегтев.</p>
                            <p>Конкурс проводился впервые и носил заявительный характер. Лауреатами лучших проектов и достижений столичной ОЭЗ названы 44 предприятия, представившие инновационные технические решения, а также отмечены успешные кейсы во всех сферах жизни компании – от работы с персоналом до промышленной кооперации и присутствия в медиасреде.</p>
                            <p>Премия «Техноход 2021» особой экономической зоны «Технополис Москва» призвана выявить лучшие практики и новые тренды в области развития инновационного бизнеса. Для ее участников она выступает инструментом профессионального признания и дает возможность повлиять на вектор развития промышленности нового поколения. </p>
                            <p>АО «НИИМЭ» заняло 1 место в номинации «Техно Профи», которая присуждалась за лучшие HR-инициативы и проекты. </p>
                            <p>Проект «Вход в профессию», реализованный Центром оценки квалификации АО «НИИМЭ» при поддержке Совета по квалификациям в наноиндустрии, направлен на сближение системы образования и рынка труда. </p>
                            <p>Лилиана Поликарпова, заместитель генерального директора АО «НИИМЭ» по организационному развитию и руководитель Центра оценки квалификации НИИМЭ рассказала о задачах проекта: «В отрасли микро- и наноэлектроники наблюдается дефицит высококвалифицированных кадров. Выпускники вузов не всегда обладают необходимым набором профессиональных компетенций для быстрого старта в профессии. </p>
                            <p>Профессиональный экзамен для студентов – «Вход в профессию» призван выявить квалификационный дефицит у будущих инженеров. Результат экзамена поможет выстроить образовательную и профессиональную траекторию молодого специалиста в соответствии с требованиями рынка труда, поскольку именно бизнес является конечным потребителем знаний и умений, которые приобретает студент во время учебы в институте». </p>
                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
