<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>ИТОГИ РЕАЛИЗАЦИИ ПРОГРАММЫ "РАЗВИТИЕ СИСТЕМЫ ОЦЕНКИ ПРОФЕССИОНАЛЬНЫХ КВАЛИФИКАЦИЙ В НАНОИНДУСТРИИ НА ПЕРИОД 2016 – 2018 ГОДОВ"</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 10 Января 2019</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <div class="image bottommargin-sm"><img src="images/news/grid/76.jpg" style="display: block; margin: 0 auto;"></div>

                                <p>В 2018 году Межотраслевым объединением наноиндустрии успешно завершена реализация Программы "Развитие системы оценки профессиональных квалификаций
                                    в наноиндустрии на период 2016 – 2018 годов". </p>
                                <p>Программа «Развитие системы оценки профессиональных квалификаций в наноиндустрии на период 2016-2018 годов» была принята в 2015 году. Управление
                                    Программой было возложено на «Межотраслевое объединение наноиндустрии» – базовую организацию СПК в наноиндустрии. </p>
                                <p>Основной целью Программы являлось содействие формированию кадровой инфраструктуры наноиндустрии в части оценки профессиональных квалификаций.
                                    Программа предусматривала создание центров оценки квалификаций; разработку оценочных средств для процедур оценки; формирование пула подготовленных
                                    экспертов по оценке квалификаций и запуск всей системы. </p>
                                <p>За три года реализации Программы была сформирована инфраструктура системы независимой оценки квалификаций в наноиндустрии, в том числе: </p>
                                <ul>
                                    <li>аттестовано и осуществляют деятельность 5 центров оценки квалификаций (в Москве, Зеленограде, Санкт-Петербурге, Казани и Уфе) и 12 экзаменационных центров ЦОК (в Санкт-Петербурге (3),
                                        Казани, Ростове-на-Дону, Ханты-Мансийске, Екатеринбурге, Красноярске, Новосибирске, Салавате, Владивостоке, Воронеже), ресурсное обеспечение которых позволяет проводить профессиональные
                                        экзамены более чем по 100 квалификациям специалистов в областях наноэлектроники, оптоэлектроники и фотоники, новых материалов и покрытий, метрологии, стандартизации и безопасности
                                        инновационной продукции наноиндустрии; </li>
                                    <li>утверждено более 200 наименований квалификаций и требований к квалификации, на соответствие которым проводится независимая оценка квалификации;</li>
                                    <li>разработаны оценочные средства для проведения профессиональных экзаменов (90% утвержденных профессиональных стандартов в наноиндустрии обеспечены оценочными средствами);</li>
                                    <li>подготовлено свыше 130 экспертов в области оценки квалификации, аттестованных СПК на право участия в работе экспертных комиссий ЦОК по проведению профессиональных экзаменов;</li>
                                    <li>разработана и функционирует информационная платформа СПК в наноиндустрии https://www.spknano.ru, включающая в себя сайт Совета и систему электронного документооборота, позволяющую
                                        всем сторонам процесса оценки квалификации эффективно взаимодействовать друг с другом. Платформа охватывает весь процесс оценки квалификации от момента подачи заявления до момента
                                        выдачи свидетельства о квалификации. Пользователи могут вести коммуникацию в контексте конкретного заявления или экзамена, оставляя комментарии и загружая необходимые материалы.</li>
                                </ul>

                                <p><a href="http://www.monrf.ru/pressroom/news/1808/" target="_blank">Подробнее</a></p>

								<div class="clear"></div>


							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>