<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Интервью с соискателем об участии в профессиональном экзамене в системе независимой оценки квалификации</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 11 Февраля 2020</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <!--<div class="image bottommargin-sm"><img src="images/news/full/95.jpg" style="display: block; margin: 0 auto;"></div>-->

                                <div class="image bottommargin topmargin-sm col_one_third">
                                    <img src="images/news/full/111.jpg" alt="News Single">
                                </div><!-- .entry-image end -->

                                <p>Мы начинаем публиковать серию интервью с соискателями из различных регионов и сфер деятельности о прохождении ими процедуры независимой оценки квалификации.
                                    О том, как прошел первый профессиональный экзамен, рассказал Ивановских Константин Владимирович, заместитель генерального директора  ООО «АНК-Сервис».</p>
                                <p><b>Какие особенности работы в сфере Вашей деятельности? На Вашей должности?</b></p>
                                <p>Основное направление деятельности нашего центра - это лабораторный анализ и испытание веществ и материалов, проведение научно-исследовательских работ.
                                    Если говорить чуть подробней, то наша повседневная работа связана с решением широкого круга задач в области аналитической химии, материаловедения,
                                    неразрушающего контроля, механических испытаний, контроля технологических процессов на производствах, разработки технологических схем химических и горно-химических
                                    предприятий, контроля объектов окружающей среды, радиоэкологии. Отдельные направления связаны с нашим конструкторским и производственным сектором,
                                    и здесь наиболее важной для нас является деятельность по разработке и изготовлению аналитического оборудования для атомной отрасли.</p>
                                <p>Насколько разнообразны области нашей экспертной деятельности, настолько разнообразны навыки и опыт, которые мы ценим в наших сотрудниках.
                                    Прежде всего, для наших специалистов важны фундаментальные знания в естественных науках таких как, химия, физика, материаловедение, математика.
                                    Безусловно, важны инженерные и прикладные науки, связанные с химической технологией, органической химией, радиохимией, металлами и сплавами, гидрометаллургией,
                                    ядерной физикой и электроникой, и др. Есть направления, где мы исследуем объекты субмикронного и наноразмерного диапазона, и здесь уже нужны специалисты в области
                                    физики и химии наноматериалов. В итоге мы стремимся к интеграции специалистов, имеющих профессиональной опыт в различных областях промышленности и науки.</p>
                                <p>Если касаться уже моей работы, как руководителя, то мне, в идеале, нужны базовые знания во всех этих областях. Поэтому моя работа – это мой второй университет.
                                    Изучать новое приходится постоянно и, это очень вдохновляет. Но главные навыки, без которых конкретно моя работа была бы обречена, относятся к области soft skills.
                                    Мне нужно уметь сводить наши компетенции с потребностью заказчика. А заказчики бывают разные. Идеальный заказчик – это представитель какой-либо научной организации,
                                    отдела качества или заводской лаборатории предприятия, словом, те, кто хорошо представляет свою задачу в части методов анализа, их особенностей или ограничений.
                                    А бывают и другие заказчики, когда задача формулируется в виде «сделайте то, не знаю, что, и как можно быстрее». И мы работаем со всеми. Поэтому мне нужно понять
                                    задачу заказчика на его языке, как врач, который определяет диагноз по неявным симптомам, на которые указывает пациент, и перевести её на наш язык,
                                    язык понятный специалистам, исследователям. И затем, по факту завершения работы (лабораторного анализа или исследования), заказчик удовлетворенно говорит,
                                    что именно это он и имел в виду. Вот такой обычно у нас процесс. Таким образом, моя работа в значительной степени состоит в построении коммуникаций между
                                    нами и промышленными предприятиями, и здесь нужно быть одновременно коммерсантом, учёным и инженером в одном лице.</p>
                                <p></p>

                                <p><a href="https://spknano.ru/novosti/intervyu-s-soiskatelem-ob-uchastii-v-professionalnom-ekzamene-v-sisteme-nezavisimoy-otsenki-kvalifik/" target="_blank">Подробнее </a></p>

							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>