<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Утверждены Приоритетные направления развития системы независимой оценки квалификации на период до 2024 года</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 11 Июля 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half" style="font-size: small;">
                                <img src="images/news/full/214.png" alt="News 110722">
                            </div><!-- .entry-image end -->

                            <p>8 июля 2022 года Председатель Национального совета А.Н. Шохин утвердил Приоритетные
                                направления развития системы независимой оценки квалификации на период до 2024 года.
                                Документ был в целом одобрен на июньском заседании Национального совета при Президенте
                                Российской Федерации по профессиональным квалификациям и доработан Национальным
                                агентством развития квалификаций с учетом поступивших замечаний и предложений.</p>
                            <p>Приоритетные направления были разработаны в соответствии со Стратегией развития
                                Национальной системы квалификаций до 2030 года (С документами можно ознакомиться по
                                ссылке <a href="https://nspkrf.ru/documents.html?own=0" target="_blank">https://nspkrf.ru/documents.html?own=0</a>)
                                и ориентированы на решение следующих задач:</p>
                            <p>●        повышение востребованности инструментов и механизмов независимой оценки квалификации (НОК),</p>
                            <p>●        повышение качества услуг проведения НОК,</p>
                            <p>●        развитие финансовой модели НОК,</p>
                            <p>обеспечение организационных предпосылок расширения масштабов НОК.</p>
                            <p><i>Справка:</i></p>
                            <p>Определены следующие направления повышения востребованности инструментов НОК:</p>
                            <p>●        подтверждение профессиональных квалификаций выпускников высшего и среднего профессионального образования посредством гармонизации процедур государственной итоговой аттестации и НОК;</p>
                            <p>●        допуск к профессиональной деятельности, связанной с повышенными рисками причинения вреда жизни и здоровью граждан, нанесения ущерба имуществу и окружающей среде;</p>
                            <p>●        подтверждение результатов самообразования;</p>
                            <p>●        оценка квалификации персонала на предприятиях и в организациях;</p>
                            <p>●        оценка квалификации привлекаемых иностранных трудовых мигрантов.</p>
                            <p>Задачу повышения качества услуг проведения НОК планируется решить с помощью развитием
                                механизмов контроля за надлежащим выполнением процедур проведения НОК и обеспечения
                                качества оценочных средств, повышения гибкости процедур проведения НОК (в т.ч.
                                расширением практики дистанционного проведения НОК с использованием прокторинга),
                                а также обеспечения информирования соискателей материалами, необходимыми для
                                подготовки к успешному прохождению НОК.</p>
                            <p>Развитие финансовой модели НОК будет происходить путем повышения прозрачности
                                тарификации услуг НОК, расширения перечня налоговых льгот в отношении НОК и устранения
                                административных барьеров в финансировании НОК для государственных и муниципальных
                                учреждений, а также организаций, цены на продукцию которых регулируются государством.</p>
                            <p>Обеспечение организационных предпосылок расширения масштабов НОК будет осуществляться
                                посредством:</p>
                            <p>●        увеличения количества разрабатываемых и актуализируемых оценочных средств;</p>
                            <p>●        обеспечения организационных мер для ускорения процедур разработки и актуализации профессиональных стандартов и квалификаций;</p>
                            <p>●        создания условий для дальнейшего увеличения количества центров оценки квалификации (ЦОК) и экзаменационных площадок, минимизации административных барьеров, препятствующих деятельности ЦОК и советов по профессиональным квалификациям.</p>
                            <p></p>
                            <p></p>
                            <p>Источник: <a href="https://nark.ru/news/utverzhdeny-prioritetnye-napravleniya-razvitiya-si.php"
                                            target="_blank">https://nark.ru/news/utverzhdeny-prioritetnye-napravleniya-razvitiya-si.php</a></p>
                            <p></p>

                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
