<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>В Воронеже пройдет региональный этап проекта «ОК!НАНО–тур», направленного на развитие
                                системы оценки квалификации в наноиндустрии</h3>
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i>11 Октября 2021</li>
                        </ul><!-- .entry-meta end -->

                        <!-- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">

                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/164.png" alt="News 111021">
                            </div><!-- .entry-image end -->

                            <p><b>21 октября</b> Совет по профессиональным квалификациям в наноиндустрии
                                совместно с АО «Научно-исследовательский институт молекулярной
                                электроники» и ФГБОУ ВО «Воронежский государственный университет» проводит
                                мероприятие <b>«Оценка квалификации. Траектория профессионального роста»</b> в рамках
                                <b>регионального проекта «ОК!НАНО–тур».</b></p>
                            <p>На онлайн-конференции будут рассмотрены актуальные вопросы кадрового обеспечения
                                высокотехнологичных производств в регионах и преимущества от применения системы
                                независимой оценки квалификации для выпускников, специалистов и работодателей
                                Воронежской области.</p>
                            <p>Спикерами выступят представители администрации Воронежа и Воронежской области,
                                руководители инновационных предприятий и бизнес-структур, работающих в сфере
                                наноиндустрии и высокотехнологичных отраслях региона, а также образовательные
                                организации региона.</p>
                            <p>Представители ключевых институтов, участвующих в развитии научно-технического и
                                экономического потенциала Воронежской области определят дальнейшие шаги по развитию
                                системы оценки квалификации в регионе и обсудят Соглашение о сотрудничестве с Советом
                                по развитию Национальной системы квалификаций в сфере наноиндустрии.</p>
                            <p>Предметом Соглашения является совместная деятельность Сторон в рамках развития
                                Национальной системы квалификаций (НСК) и внедрения независимой оценки
                                квалификации (НОК) с целью содействия формированию кадровой инфраструктуры
                                инновационных предприятий Воронежской области.</p>
                            <p>Подписантами соглашения выступят генеральный директор Союза промышленников и
                                предпринимателей Воронежской области <b>Виктор Александрович Попов</b>, заместитель
                                председателя СПК в наноиндустрии, генеральный директор НП «МОН» <b>Ольга Алексеевна
                                    Крюкова</b>, генеральный директор АО «НИИЭТ» <b>Павел Павлович Куцько</b>,
                                и.о. ректора ВГТУ, кандидат физико-математических наук, доцент <b>Дмитрий Константинович
                                    Проскурин</b> и ректор ВГУ, профессор, доктор экономических наук <b>Дмитрий
                                    Александрович Ендовицкий</b>.</p>
                            <p>На pitch-сессии будут представлены доклады об опыте и достижениях в области развития
                                независимой оценки квалификации в регионе, а также о возможностях НСК для развития
                                кадрового потенциала высокотехнологичных отраслей. </p>
                            <p>Откроет конференцию <b>Юрий Львович Ярецкий</b>, ректор Института социального
                                образования,
                                руководитель регионального методического центра национальной системы квалификаций
                                АНО «Институт социального образования» с докладом о внедрении профстандартов и системы
                                независимой оценки квалификации в регионе.</p>
                            <p><b>Дмитрий Александрович Синюков</b>, Директор регионального центра компетенций
                                Воронежской области представит результаты нацпроекта «Производительность
                                труда в Воронежской области».</p>
                            <p>Опытом внедрения НОК в систему высшего образования поделится <b>Ольга Алексеевна
                                    Крюкова</b>,
                                заместитель председателя Совета по квалификациям в наноиндустрии,
                                генеральный директор НП «МОН».</p>
                            <p>Тема взаимодействия системы высшего образования и системы НОК будет более подробно
                                раскрыта в выступлении <b>Дмитрия Алексеевича Жукалина</b>, начальника управления
                                инноваций и
                                предпринимательства ВГУ, руководителя Экзаменационного центра ЦОК АО «НИИМЭ».
                                В своем докладе Дмитрий Алексеевич представит кейс о работе Экзаменационного центра и
                                поделится успехами и достижениями в области оценки квалификации студентов и
                                специалистов.</p>
                            <p>В завершении конференции будет представлен доклад о преимуществах использования
                                инструментов независимой оценки квалификации в бизнес-процессах компаний.
                                <b>Лилиана Владимировна Поликарпова</b>, заместитель генерального директора по
                                организационному
                                развитию и управлению персоналом АО «НИИМЭ», руководитель ЦОК АО «НИИМЭ»,
                                Член Совета по квалификациям в наноиндустрии расскажет о том, как работодатели
                                используют НОК в кадровых процессах.</p>
                            <p>Модератор – Фоттелер Станислав Леонидович, советник генерального директора АО
                                «НИИМЭ».</p>
                            <p>Участие в мероприятии бесплатное, регистрация на сайте
                                <a href="http://oknano-tur.ru/voronezh"
                                   target="_blank">http://oknano-tur.ru/voronezh</a></p>
                            <h4>Программа онлайн-конференции «Оценка квалификации.
                                Траектория профессионального роста» в рамках регионального проекта «ОК!НАНО–тур»</h4>
                            <p><b>21 октября 2021 г.</b></p>
                            <table class="table">
                                <thead>
                                <tr>
                                    <th colspan="2">10.00 - 10.30 - Открытие / Приветствие участников</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td>
                                        10.00 - 10.30<!--<br>
                                        Открытие/<br>
                                        Приветствие<br> участников-->
                                    </td>
                                    <td><b>Виктор Александрович Попов</b><br>
                                        Союз промышленников и предпринимателей Воронежской области,<br>
                                        Генеральный Директор
                                    </td>
                                </tr>
                                <tr>
                                    <td></td>
                                    <td><b>Ольга Алексеевна Крюкова</b><br>
                                        Заместитель председателя СПК в наноиндустрии, генеральный директор НП «МОН»
                                    </td>
                                </tr>
                                <tr>
                                    <td></td>
                                    <td><b>Павел Павлович Куцько </b><br>
                                        Генеральный директор АО «НИИЭТ»
                                    </td>
                                </tr>
                                <tr>
                                    <td></td>
                                    <td><b>Дмитрий Александрович Ендовицкий </b><br>
                                        Ректор ВГУ, профессор, доктор экономических наук
                                    </td>
                                </tr>
                                <tr>
                                    <td></td>
                                    <td><b>Дмитрий Константинович Проскурин</b><br>
                                        и.о. ректора ВГТУ, кандидат физико-математических наук, доцент
                                    </td>
                                </tr>

                                </tbody>
                            </table>

                            <table class="table">
                                <thead>
                                <tr>
                                    <th colspan="2">10.30 – 12.45 - Pitch-сессия</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td>10.30 - 10.45</td>
                                    <td><b>Юрий Львович  Ярецкий </b><br>
                                        Ректор Института социального образования,<br>
                                        руководитель регионального методического центра национальной системы квалификаций<br> АНО «Институт социального образования» <br>
                                        «Внедрение профстандартов и системы независимой оценки квалификации в регионе»
                                    </td>
                                </tr>
                                <tr>
                                    <td>10.45 - 11.15</td>
                                    <td><b>Дмитрий Александрович Синюков</b><br>
                                        Директор регионального центра компетенций Воронежской области<br>
                                        Реализация нацпроекта «Производительность труда в Воронежской области»
                                    </td>
                                </tr>
                                <tr>
                                    <td>11.15 - 12.00</td>
                                    <td><b>Ольга Алексеевна Крюкова </b><br>
                                        Заместитель председателя СПК в наноиндустрии, генеральный директор НП «МОН»<br>
                                        «Опыт СПК по внедрению независимой оценки квалификации в систему высшего образования»
                                    </td>
                                </tr>
                                <tr>
                                    <td>12.00 - 12.15</td>
                                    <td><b>Дмитрий Алексеевич Жукалин </b><br>
                                        Начальник управления инноваций и предпринимательства ВГУ<br>
                                        Руководитель ЭЦ ЦОК НИИМЭ<br>
                                        Взаимодействие системы высшего образования и системы НОК. Опыт Экзаменационного Центра ВГУ
                                    </td>
                                </tr>
                                <tr>
                                    <td>12.15 - 12.45</td>
                                    <td><b>Лилиана Владимировна Поликарпова</b><br>
                                        З.г.д. АО «НИИМЭ» по орг.развитию и управлению персоналом<br>
                                        Руководитель ЦОК НИИМЭ<br>
                                        «Применение инструментов независимой оценки квалификации в кадровых процессах высокотехнологичных компаний»
                                    </td>
                                </tr>

                                </tbody>
                            </table>
                        </div>
                    </div><!-- .entry end -->
                </div>
            </div>
        </div>
    </section><!-- #content end -->

    <!-- Footer
    ============================================= -->
    <?php include "includes/footer.php"; ?>
    <!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
