<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>В Воронеже пройдет региональный этап проекта «ОК!НАНО–тур», направленного на развитие
                                системы оценки квалификации в наноиндустрии</h3>
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i>11 Октября 2021</li>
                        </ul><!-- .entry-meta end -->

                        <!-- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">

                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/164.png" alt="News 111021">
                            </div><!-- .entry-image end -->

                            <p><b>21 октября</b> Совет по профессиональным квалификациям в наноиндустрии
                                совместно с АО «Научно-исследовательский институт молекулярной
                                электроники» и ФГБОУ ВО «Воронежский государственный университет» проводит
                                мероприятие <b>«Оценка квалификации. Траектория профессионального роста»</b> в рамках
                                <b>регионального проекта «ОК!НАНО–тур».</b></p>
                            <p>Мероприятие пройдет в формате онлайн-конференции, на которой будут рассмотрены
                                актуальные вопросы кадрового обеспечения высокотехнологичных
                                производств в регионах и преимущества от применения системы независимой оценки
                                квалификации для выпускников, специалистов и работодателей Воронежской области.</p>
                            <!--<p>В рамках <b>pitch-сессии</b> будут обсуждаться актуальные вопросы кадрового обеспечения
                                высокотехнологичных производств в регионах и преимущества от применения системы
                                независимой оценки квалификации для выпускников, специалистов и работодателей
                                Воронежской области.</p>-->
                            <p>Спикерами выступят представители администрации Воронежа и Воронежской области,
                                руководители инновационных предприятий и бизнес-структур, работающих в сфере
                                наноиндустрии и высокотехнологичных отраслях региона, а также образовательные
                                организации региона.</p>
                            <p>Представители ключевых институтов, участвующих в развитии научно-технического и
                                экономического потенциала Воронежской области определят дальнейшие шаги по
                                развитию системы оценки квалификации в регионе и обсудят Соглашение о
                                сотрудничестве с Советом по развитию Национальной системы квалификаций в сфере
                                наноиндустрии.</p>
                            <p>Участие в мероприятии бесплатное, регистрация на сайте
                                <a href="http://oknano-tur.ru/voronezh" target="_blank">http://oknano-tur.ru/voronezh</a></p>
                           <!-- <p>Для студентов вузов Воронежа и специалистов предприятий, работающих в сфере
                                разработки и производства приборов на электронно-компонентной базе,
                                будет организована <b>экспертная площадка</b>.</p>
                            <p>Во время работы экспертной площадки сотрудники предприятий смогут бесплатно пройти
                                теоретическую часть <b>независимой оценки квалификации (НОК)</b>>. Ознакомиться с
                                профессиональными стандартами, по которым будет проводиться оценка можно на
                                <a href="https://cok-niime.ru/standardsniime.php" target="_blank">сайте</a> ЦОК АО
                                «НИИМЭ».</p>
                            <p>Участники, успешно прошедшие теоретическую часть профессионального экзамена,
                                получат возможность в дальнейшем выполнить практическую часть экзамена и получить
                                Свидетельство о квалификации, выданное Советом по квалификациям в наноиндустрии.
                                Свидетельство подтверждает профессиональный уровень специалиста, может
                                использоваться в кадровых процессах организации и в процедуре аттестации
                                персонала при заключении госконтрактов.</p>
                            <p>Официальное награждение участников экспертной площадки состоится после оценки
                                результатов выполненных заданий техническими экспертами.</p>
                            <h4>Организационная информация</h4>
                            <p>Для прохождения независимой оценки квалификации в рамках проекта «ОК!НАНО-тур»
                                просим направить список участников (ФИО, должность, контактный телефон)
                                на адрес: <a href="mailto:akondrateva@niime.ru">akondrateva@niime.ru</a>.
                                Количество участников от предприятия – до 5 человек.</p>
                            <p>Для участия в качестве слушателя на pitch-сессии просим сообщить ФИО,
                                должность и контактные данные делегата на адрес:
                                <a href="mailto:akondrateva@niime.ru">akondrateva@niime.ru</a>.</p>
                            <h4>Программа мероприятия</h4>
                            <table class="table">
                                <thead>
                                <tr>
                                    <th colspan="2">Экспертная площадка</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td>9.00 - 12.00</td>
                                    <td>Работа экспертной площадки. Экзамен для студентов и специалистов.</td>
                                </tr>
                                <tr>
                                    <td>12.00 - 13.30</td>
                                    <td>Оценка результатов профессиональных экзаменов. Работа технических экспертов.
                                    </td>
                                </tr>
                                </tbody>
                            </table>
                            <table class="table">
                                <thead>
                                <tr>
                                    <th colspan="2">Pitch-сессия</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td>9.30 - 10.00</td>
                                    <td>Сбор гостей и участников. Регистрация. Кофе-брейк.</td>
                                </tr>
                                <tr>
                                    <td>10.00 - 10.30</td>
                                    <td>Торжественное открытие мероприятия. Подписание Соглашения о сотрудничестве.</td>
                                </tr>
                                <tr>
                                    <td>10.30 - 12.45</td>
                                    <td>Pitch-сессия. Доклады участников.</td>
                                </tr>
                                </tbody>
                            </table>
                            <table class="table">
                                <thead>
                                <tr>
                                    <th colspan="2">Завершение мероприятия</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td>12.45 - 13.30</td>
                                    <td>Кофе-брейк.</td>
                                </tr>
                                <tr>
                                    <td>13.30 - 14.30</td>
                                    <td>Обсуждение итогов проведения профессиональных экзаменов. Награждение
                                        участников профессионального экзамена и экзамена «Вход в профессию».
                                    </td>
                                </tr>
                                </tbody>
                            </table>-->

                        </div>
                    </div><!-- .entry end -->
                </div>
            </div>
        </div>
    </section><!-- #content end -->

    <!-- Footer
    ============================================= -->
    <?php include "includes/footer.php"; ?>
    <!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
