<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Национальное агентство назовет лучших журналистов и блогеров</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 12 Августа 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half" style="font-size: small;">
                                <img src="images/news/full/219.png" alt="News 120822">
                            </div><!-- .entry-image end -->

                            <p><i>Национальное агентство развития квалификаций и Союз журналистов России начинают прием работ на VI ежегодный конкурс публикаций о профессиональном образовании и рынке труда! На конкурс принимаются работы, вышедшие в печатных изданиях, размещенные в интернет-СМИ или социальных медиа с 1 января по 30 сентября 2022 года включительно. Приглашаем к участию журналистов, блогеров и СМИ!</i></p>
                            <p>Конкурс СМИ проводится Национальным агентством с 2017 года, за это время в нем приняли участие 143 СМИ и около 300 журналистов. Номинантами и лауреатами Конкурса становятся как ведущие федеральные издания, так и региональные, отраслевые СМИ, освещающие актуальные вопросы рынка занятости, подготовки квалифицированных кадров, образования, переобучения и профориентации.  Также участие в конкурсе СМИ могут принимать сетевые издания, тематические паблики в социальных сетях и блог-платформы.</p>
                            <p><i>Национальная система квалификаций предлагает широкий набор методик и инструментов, помогающих работодателям получить мотивированных и квалифицированных специалистов,</i> – говорит генеральный директор Национального агентства развития квалификаций <b>Артем Шадрин</b>. – <i>Очень важно, чтобы и компании, и общество знали об этих возможностях. Мы высоко ценим работу журналистов и средств массовой информации в целом, рассказывающих о том, что происходит на рынке, освещающих важные для всех нас вопросы, и будем рады в очередной раз отметить лучших».</i></p>
                            <p>В 2022 году была значительно расширена и обновлена тематика конкурса. В частности, в список возможных тем для конкурсных работ вошли такие вопросы, как:</p>

                            <p>●        Национальная система квалификаций: результаты и перспективы развития на федеральном и региональном уровнях</p>
                            <p>●        Профессиональные стандарты и образовательные программы. Качество подготовки кадров в соответствии с требованиями работодателей</p>
                            <p>●        Профессиональная общественная аккредитация образовательных программ</p>
                            <p>●        Развитие системы независимой оценки квалификаций. Оценка квалификации и непрерывное образование</p>
                            <p>●        Профессиональный экзамен в вузах и организациях СПО, совмещение промежуточной и государственной итоговой аттестации студентов с независимой оценкой квалификации (ГИА-НОК)</p>
                            <p>●        Деятельность советов по профессиональным квалификациям и центров оценки квалификации</p>
                            <p>●        Цифровые решения в национальной системе квалификаций</p>
                            <p>●        Профориентация. Квалификации будущего</p>
                            <p>●        Развитие дуального обучения и наставничества на производстве. Вовлечение работодателей в разработку образовательных программ вузов и организаций СПО. Проектное обучение</p>
                            <p>●        Траектория перехода от образования к трудовой деятельности. «Бесшовный переход» от обучения к практике</p>
                            <p>●        Лучшие практики подготовки рабочих кадров. Всероссийский конкурс лучших практик подготовки рабочих кадров</p>
                            <p>●        Проект «Профессионалитет». Проект «Содействие занятости». Проект «Кадры для цифровой экономики»</p>
                            <p>К рассмотрению принимаются работы, опубликованные в СМИ с 1 января по 30 сентября 2022 года включительно. Подать публикацию на Конкурс можно с 1 августа по 30 сентября 2022 года.  Участниками Конкурса могут быть блогеры и журналисты, а также СМИ-юридические лица: печатные издания, интернет-СМИ, информационные агентства, федеральные и региональные радиокомпании и телекомпании.</p>
                            <p>Участие в конкурсе может быть инициировано автором журналистской работы посредством самовыдвижения, редакцией СМИ или организатором Конкурса на основе мониторинга российских федеральных и региональных средств массовой информации, увидевших свет в текущем году и тематически соответствующих одной из номинаций конкурса.</p>
                            <p>В 2022 году конкурс «Национальная система квалификаций» пройдет по шести номинациям:</p>
                            <p>●        Лучший материал в федеральном СМИ</p>
                            <p>●        Лучший материал в региональном СМИ</p>
                            <p>●        Лучший материал в сетевом СМИ</p>
                            <p>●        Лучший видео/аудио подкаст (включая видео и аудио программы на радио и ТВ)</p>
                            <p>●        Лучший материал в корпоративном СМИ</p>
                            <p>●        Лучший материал в социальных медиа</p>
                            <p>Оценку конкурсных работ осуществляют экспертная и конкурсная комиссии, в состав которых входят представители Национального совета при Президенте Российской Федерации по профессиональным квалификациям, Министерства труда и социальной защиты Российской Федерации, советов по профессиональным квалификациям, Национального агентства и Союза журналистов России.</p>
                            <p>ешение о награждении принимается конкурсной комиссией под руководством председателя Национального совета при Президенте Российской Федерации по профессиональным квалификациям, Президента Российского союза промышленников и предпринимателей <b>Александра Шохина</b>. Имена победителей конкурса станут известны в ноябре 2022 года (дата будет объявлена дополнительно).</p>
                            <p>Победители награждаются дипломами и памятными призами. Информация о работах победителей конкурса размещается на сайте и других ресурсах Национального агентства, а также на сайте Союза журналистов России.</p>
                            <p>Вы – журналист или блогер, специализируйтесь на вопросах профессионального образования, развития HR и рынка труда?  Ваше СМИ освещает эту проблематику? Примите участие в конкурсе!</p>
                            <p><b>Подробности о конкурсе:</b> <a href="https://konkurs-smi.nark.ru" target="_blank">https://konkurs-smi.nark.ru</a></p>
                            <p>Дополнительные вопросы можно задать по телефону:
                                +7(495) 966 1686 доб. 1007 или 1031
                                и по электронной почте <a href="mailto:pr@nark.ru">pr@nark.ru</p>
                            <p></p>

                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
