<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head> 

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title notoppadding">
								<h3>В развитии Национальной системы квалификаций будут учтены положения майского указа Президента России</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 13 Июня 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">
								
								<div class="image bottommargin-sm col_one_third">
									<img src="images/news/full/52.jpg" alt="News Single">
								</div><!-- .entry-image end -->

                                <p><i>8 июня в Национальном агентстве развития квалификаций состоялось заседание Экспертного совета по среднему профессиональному образованию при Комитете Государственной Думы по
                                        образованию и науке. Участники обсудили направления развития Национальной системы квалификаций в контексте выполнения основных положений Указа Президента России
                                        от 7 мая 2018 года «О национальных целях и стратегических задачах развития Российской Федерации на период до 2024 года».</i></p>
                                <p>Майский указ Президента России определил необходимость <b>«формирования системы непрерывного обновления работающими гражданами своих профессиональных знаний и приобретения ими
                                        новых профессиональных навыков, включая овладение компетенциями в области цифровой экономики всеми желающими».</b></p>
                                <b>Например, говорится о необходимости <b>«модернизации профессионального образования, в том числе посредством внедрения адаптивных, практико-ориентированных и гибких образовательных
                                    программ».</b> </p>
                                <p>При выполнении этой задачи важно учитывать, что в модернизации профессионального образования должны принимать активное участие работодатели, напомнил Александр Лейбович,
                                    генеральный директор Национального агентства развития квалификаций (Национального агентства). Необходимо укреплять связи профессионального образования с рынком труда,
                                    совершенствовать систему управления персоналом в компаниях на основе Национальной системы квалификаций. Эти вопросы уже рассматривались Экспертным советом, есть предложения о
                                    возможных изменениях в нормативно-правовом регулировании.</p>
                                <p>Заместитель генерального директора Национального агентства Алла Факторович рассказала участникам заседания об эксперименте по совмещению государственной итоговой аттестации и
                                    независимой оценки квалификации выпускников профессиональных колледжей. Этот эксперимент Национальное агентство проводит в нескольких субъектах Федерации совместно с советами
                                    по профессиональным квалификациям. Независимая оценка квалификаций повышает конкурентоспособность молодежи на рынке труда, хотя, как показал эксперимент, ее удается пройти
                                    далеко не всем выпускникам.</p>
                                <p></p>
                                <p></p>
                                <p> <i><b></i></p>

								<p><a href="https://nark.ru/news/v-razvitii-natsionalnoy-sistemy-kvalifikatsiy-budu.php" target="_blank">Подробнее</a></p>

							</div>

						</div><!-- .entry end -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>