<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>На форуме в Якутске эксперты Национального агентства обсудили вопросы подготовки молодых ученых</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 14 Июня 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/207.png" alt="News 140622">
                            </div><!-- .entry-image end -->
                            <p><i>Эксперты Национального агентства развития квалификаций приняли участие в работе  второго форума «Университеты и развитие геостратегических территорий России», организованного Северо-Восточным университетом (СВФУ) им М. К. Аммосова 10-12 июня 2022 года  в Якутске.</i></p>
                            <p>В мероприятии приняли участие более двухсот участников из разных регионов России – представители органов федеральной и региональной власти, системы высшего образования, советов профессиональных квалификаций. Участники обсудили вопросы построения новой архитектуры образования и роли университетов в обеспечении территориальной связанности страны. Также одной из ключевых тем форума стала интеграция Национальной системы квалификаций с системой высшего образования и сферой труда.</p>
                            <p>Заместитель генерального директора Национального агентства <b>Алла Факторович</b> стала модератором экспертной дискуссии «Развитие профессиональных квалификаций в сфере образования: механизмы НСК для социальной защиты и непрерывного профессионального развития педагогов», в рамках которой был представлен и проанализирован опыт применение инструментов и механизмов НСК в сфере образования.</p>
                            <p>В своем выступлении на Первом совещании Координационного совета СПКФР по региональному развитию Факторович рассказала о четырех приоритетах развития нормативной базы Независимой оценки квалификаций. <i>«Первое направление – доступность каналов получения и подтверждения квалификаций, включая признание неформального образования в качестве одной из траекторий получения квалификаций. Второй приоритет – признание в системе НОК иных систем оценки, валидизированных СПК,  – отметила она. – Третье направление связано с безопасностью трудовой деятельности, чтобы допуск к работе, связанной с повышенными рисками проходил через НОК. Наконец,  четвертый приоритет – совмещение аттестации по образовательным программам и НОК»</i>.</p>
                            <p>Заместитель генерального директора Национального агентства <b>Ольга Лоцманова</b> и руководитель Академии развития квалификаций <b>Елена Казарина</b> в рамках экспертной дискуссии «Университеты как «ядерные» кластеры реализации стратегии развития национальной системы квалификаций России» представили проект «Комплексная оценка персонала», реализуемый Национальным агентством совместно с СВФУ. Работа направлена на применение инструментов НСК для оценки кадрового потенциала молодых ученых – сотрудников университета.</p>
                            <p>Подробнее о презентации проекта «Комплексная оценка персонала» читайте в новостях на сайте Национального агентства: <a href="https://nark.ru/news/natsionalnoe-agentstvo-i-severo-vostochnyy-univers.php" target="_blank">https://nark.ru/news/natsionalnoe-agentstvo-i-severo-vostochnyy-univers.php</a></p>
                            <p>Видеозаписи мероприятий доступны по ссылкам:</p>
                            <p>1. <a href="https://vk.com/video-89014401_456239675?list=ln-i9tsjG28t7OIcY8x2N" target="_blank">Экспертная дискуссия «Развитие профессиональных квалификаций в сфере образования: механизмы НСК для социальной защиты и непрерывного профессионального развития педагогов»</a></p>
                            <p>2. <a href="https://vk.com/video-89014401_456239682?list=ln-HZ1U9Tz3j2vzQ8O7cB" target="_blank">Первое совещание Координационного совета СПКФР по региональному развитию «Образование для сферы труда и бизнеса: вызовы и приоритеты»</a></p>
                            <p>3. <a href="https://vk.com/video-89014401_456239690?list=ln-ljVOKsLiJfqdnw5Mpz" target="_blank">Экспертная дискуссия «Университеты как «Ядерные» кластеры реализации стратегии развития национальной системы квалификаций России»</a></p>
                            <p></p>
                            <p>Источник: <a href="https://nark.ru/news/na-forume-v-yakutske-eksperty-natsionalnogo-agents.php" target="_blank">https://nark.ru/news/na-forume-v-yakutske-eksperty-natsionalnogo-agents.php</a></p>
                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
