<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Артем Шадрин рассказал на ПМЭФ о новых возможностях подготовки кадров для реального
                                сектора</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 15 Июня 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half" style="font-size: small;">
                                <img src="images/news/full/208.png" alt="News 150622">
                                <p><b>Фото: XXV Петербургский международный экономический форум.<br>Виктория Виатрис/фотохост-агентство ТАСС</b></p>
                            </div><!-- .entry-image end -->

                            <p><i>15 июня 2022 года, в рамках первого дня работы Петербургского международного экономического форума, состоялся круглый стол «Новые вызовы автомобильной промышленности в науке, образовании и спорте». Участник мероприятия, генеральный директор Национального агентства развития квалификаций Артем Шадрин, рассказал о возможностях подготовки кадров, возникающих благодаря инструментам Национальной системы квалификаций.</i></p>
                            <p>Спикеры круглого стола, руководители отраслевых предприятий и ассоциаций совместно с приглашенными экспертами, обсудили актуальную повестку российского автопрома и пути решения возникающих перед отраслью задач. Согласно аналитическим оценкам, производство автомобилей и колесной техники в текущем году сократится вдвое по сравнению с 2021 годом. Ожидается, что в 2022 году российская промышленность выпустит около <b>800 тысяч</b> единиц автомобильной техники, в то время как в 2021 году по данным Минпромторга России объем производства автомобилей превысил <b>1,5 млн единиц</b>. В условиях экономических санкций перед отраслевыми предприятиями остро стоят проблемы сохранения производства и качества выпускаемой продукции, сбережения трудовых коллективов и наращивания импортозамещения. При этом в нынешних экономических условиях вопросы повышения уровня квалификации персонала и подготовки молодых профессионалов для предприятий автомобилестроения, актуальные в прошлые годы, приобретают особую значимость. </p>
                            <p><i>«Качество продукции, как известно, складывается из двух компонентов – технологий и кадрового обеспечения. Если по технологиям еще можно выйти из положения, то обеспечением отрасли кадрами мы стали заниматься только в последние годы,</i>> – сказал исполнительный директор Ассоциации «Объединение автопроизводителей России» <b>Игорь Коровкин</b>. – <i>В 2015 году был создан отраслевой совет по профессиональным квалификациям, усилиями которого были подготовлены 23 профессиональных стандарта. Все они сквозные – можно расти от рабочего до менеджера в рамках одного профстандарта». Спикер также отметил, воссозданию недостающего сегодня  рабочего звена должна способствовать и программа «Профессионалитет»</i>.</p>
                            <p>Генеральный директор Национального агентства <b>Артем Шадрин</b> рассказал, что в настоящее время при поддержке Национального агентства внедряется ряд инициатив правительства, направленных на развитие образовательных механизмов, позволяющих готовить новые кадры для реального сектора экономики. В частности, отметил Шадрин, работает программа «Профессионалитет», нацеленная на подготовку качественно новых кадров в системе СПО. Также одним из эффективных механизмов обновления образовательной системы можно назвать проект по совмещению государственной итоговой аттестации выпускников СПО и независимой оценки квалификации, работающий сегодня в десятках регионах страны.</p>
                            <p><i>«Данный проект сегодня апробируется и в российских вузах</i>, – сказал <b>Шадрин</b>. – <i>Сегодня в нем участвует около 30 вузов, реализующих разные направления подготовки: в области сельского хозяйства, нанотехнологий, образования, систем связи, электроэнергетики, строительства и др. Как раз сейчас студенты сдают профессиональные экзамены. Так, в этом году 22 выпускника ЛЭТИ уже прошли независимую оценку квалификации, из них 15 смогли подтвердить свои профессиональные навыки и получить свидетельство о квалификации»</i>.</p>
                            <p>В качестве другого механизма ускорения подготовки востребованных кадров для реального сектора <b>Шадрин</b> отметил федеральный проект <b>«Кадры для цифровой экономики»</b>. <i>«В последние два года, – сказал руководитель Национального агентства, – в его рамках реализуются новые механизмы учета и переподготовки кадров, позволяющие решать насущные проблемы экономики. Так, в 2021 году Университет «Иннополис» подготовил 20000 преподавателей ИТ-направлений для вузов».</i> При этом механизм подготовки учитывает запросы ведущих работодателей и позволяет актуализировать ФГОСы, а программы, реализуемые в рамках проекта, уже доказали свою эффективность. <i>«Мы могли бы помочь в организации подобного процесса в отрасли автомобилестроения, простроить все необходимые механизмы, разработать методологическую часть и помочь с внедрением подобных проектов»</i>, – отметил <b>Шадрин</b>. </p>
                            <p>О реализации проекта по совмещению государственной итоговой аттестации и независимой оценки квалификации (ГИА/НОК) рассказал также декан автомобильно-дорожного факультета СПбГАСУ <b>Андрей Зазыкин</b>. В 2022 году часть студентов после защиты дипломов на добровольной основе пройдет независимую оценку квалификации. 27 июня выпускников ждет теория, а на следующий день – практическая часть НОК. Проект ГИА/НОК реализуется вузом совместно с промышленным кластером «Автопром Северо-Запад», при этом для проведения практической части экзамены был создан новый корпус, оснащенный немецким оборудованием диагностики автомобилей.</p>
                            <p><i>«Без кадрового обеспечения невозможно сделать технологический прорыв, а образование необходимо подстраивать под требования рынка, под требования работодателей. Проект ГИА/НОК позволит устранить разницу между требованиями вузов и требованиями работодателей»</i>, – считает <b>Зазыкин</b>.</p>
                            <p>В работе круглого стола также приняли участие председатель правления Союза «Автопром Северо-Запад» <b>Евгений Дорофеев</b>, директор Союза «Автопром Северо-Запад», руководитель Комитета по мониторингу и прогнозированию рынка труда и профессиональным квалификациям в автомобилестроении Совета по профессиональным квалификациям в автомобилестроении (СПКА) Майя Свиридова, руководитель Научно-исследовательского центра по испытаниям и доводке автомототехники НАМИ <b>Денис Загарин</b>, аналитик управления по работе с персоналом, к.т.н., доцент СПбГЭТУ «ЛЭТИ» <b>Борис Комаров</b>, генеральный директор компании «Оранж Драйв Инжиниринг» <b>Антон Уличев</b>.</p>
                            <p>15 июня 2022 года <b>Артем Шадрин</b> также принял участие в панельной дискуссии «Сверхновые карьерные траектории», состоявшейся в рамках Форума ПМЭФ.Юниор.</p>
                            <p></p>
                            <p>Источник: <a
                                        href="https://nark.ru/news/artem-shadrin-prinyal-uchastie-v-rabote-pervogo-dn.php"
                                        target="_blank">https://nark.ru/news/artem-shadrin-prinyal-uchastie-v-rabote-pervogo-dn.php</a>
                            </p>
                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
