<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Вузы, бизнес и эксперты по оценке квалификаций обсудили вопросы подготовки востребованных кадров</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 15 Сентября 2020</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <!--<div class="image bottommargin-sm"><img src="images/news/full/95.jpg" style="display: block; margin: 0 auto;"></div>-->

                                <div class="image bottommargin topmargin-sm col_one_third">
                                    <img src="images/news/full/131.png" alt="News 150920">
                                </div><!-- .entry-image end -->

                                <p>Вопросы квалификации студентов, качества подготовки выпускников вузами и колледжами, требования бизнеса к квалификации персонала
                                    обсудили 14 сентября в технопарке «Идея» в рамках онлайн-сессии «Независимая оценка в образовании. Перспективы и барьеры».
                                    В мероприятии приняли участие эксперты из разных отраслей и регионов страны. Среди них – заместитель генерального директора
                                    Национального агентства развития квалификаций Алла Факторович, директор делового полимерного парка «Ком-Пласт» Сергей Цыбуков,
                                    главный технолог ГК «Миррико» Роман Камалов, генеральный директор Межотраслевого объединения наноиндустрии Ольга Крюкова,
                                    представители бизнеса и вузов страны. В ходе конференции также принимались вопросы в режиме-онлайн.</p>
                                <p>Одной из первых стала тема взаимодействия образовательных учреждений, центров оценки квалификаций и предприятий.
                                    По словам Аллы Факторович, независимая оценка квалификаций – это обратная связь от работодателей и оценка уровня подготовленности выпускников.
                                    «Это не оценка ради оценки, а инструмент развития, потому что анализ результатов профэкзаменов позволяет по-другому посмотреть и на содержание образования,
                                    и на образовательные технологии. Фактически перестроить образовательный процесс таким образом,
                                    чтобы результаты обучения соответствовали ожиданиям и требованиям работодателей».</p>
                                <p>Также Факторович пояснила, что команда Минпросвещения заинтересовалась результатами пилотного проекта в СПО и сейчас,
                                    в том числе и в рамках поручений Президента, формируется рабочая группа.</p>
                                <p>О том, что в рамках проведения оценки квалификаций студентов, в частности, в сфере наноиндустрии,
                                    к ним действительно применяются высокие стандарты подчеркнула и Ольга Крюкова: «Мы работаем на формирующемся рынке,
                                    на рынке высоких технологий и у нас постоянно меняется и трансформируется спрос на кадры, спрос, с которым мы выходим в сторону системы высшего образования.
                                    К тому же мы работаем с инженерными кадрами и у нас очень высокий уровень квалификации. Если брать срез наших квалификаций, а их сейчас разработано более 200,
                                    то большинство приходится на 6 и 7 уровень, а есть квалификаций 8 уровня, которые, как правило, требуют наличия опыта профессиональной деятельности».
                                    Эксперт пояснила, что в данном направлении еще будет проведена работа. К примеру, одним из решений является разработка входных квалификаций для студентов.</p>
                                <p>Секретарь СПК в наноиндустрии Сергей Ионов заявил, что они тесно обращаются в вузы страны с предложением внедрять ряд систем:
                                    «Причём в рамках программы у нас даже предусмотрены средства и мы готовы оплачивать работу экспертов,
                                    чтобы команда могла отработать формат и порядок проведения процедуры оценки квалификации. На наш взгляд,
                                    профессиональная общественная аккредитация – это диалог между вузом и предприятием. Мы здесь должны учитывать пожелания и работодателей, и вузов.
                                    Мы ежегодно по результатам общественной аккредитации меняем положения, исходя из современных реалий: где-то критерии подправляем, где-то требования».</p>
                                <p>При этом он подчеркнул, что вузы неохотно идут на оценку квалификаций и озвучил вероятные причины подобной инертности, в частности, по его словам,
                                    причины могут быть в плохой материально- технической базе или в слабом взаимодействии с работодателями.</p>
                                <p>Отметим, что в ходе онлайн-сессии свои опытом поделились участники из Москвы, Санкт-Петербурга, Воронежа и других городов страны. </p>
                                <p><a href="https://www.youtube.com/watch?v=eXFjJbKWdLI" target="_blank">Полную версию онлайн-сессии можно посмотреть по ссылке</a></p>

							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>