<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>«Высококвалифицированных специалистов тоже необходимо оценивать»</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 15 Сентября 2017</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
							<!-- <div class="col_one_third">	
								<div class="entry-image nobottommargin topmargin-sm">
									<img src="images/news/full/14-1.jpg" alt="News Single">
								</div><!-- .entry-image end -->
							<!-- </div> -->
								
							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">
								
								<div class="col_one_third topmargin-sm">
									<img src="images/news/full/17.jpg" alt="News Single">
								</div>

								<div class="col_last">
									<p>О том, как вырастить современных высококвалифицированных специалистов, РБК+ рассказал генеральный директор Фонда инфраструктурных и образовательных программ (Группа «Роснано») Андрей Свинаренко</p>
									<p><b> - Как развитие новых отраслей инновационной экономики будет влиять на рынок труда, что нужно менять в системе подготовки кадров?</b></p>
									<p> - Противоречия между новыми наукоемкими и традиционными технологиями меняют квалификационную структуру различных секторов экономики. Растет потребность в мультипрофессиональных специалистах, обладающих междисциплинарными и межотраслевыми знаниями и навыками. Например, уже сейчас востребованы сотрудники, умеющие работать с роботизированными системами и способные производить анализ больших данных или осуществлять программирование на продвинутом уровне. Дальнейшая роботизация и цифровизация рабочих процессов освободит целый ряд привычных профессий.</p>
									<p>По данным Всемирного экономического форума, в среднесрочной перспективе около 5 млн рабочих мест исчезнут, а новые будут требовать принципиально иных навыков и знаний. Исследования в этой области показывают, что до 2020 года изменятся почти 35% базовых профессиональных навыков во всех отраслях и профессиях.</p>
									<p>Нельзя перейти к цифровой экономике, не имея описания производственной архитектуры традиционных и новых рынков. Первым шагом должна стать стандартизация профессиональной деятельности. Надо четко понимать, какие знания и навыки требуются от специалиста в каждом сегменте рынка труда. Это позволит изменить структуру подготовки кадров в вузах, будет способствовать формированию новых профессий.</p>
									<p>В России формируется национальная система профессиональных квалификаций. Созданы отраслевые советы, которые, по сути, участвуют в создании нового рынка — рынка квалификаций. Наш фонд достаточно давно институционально и содержательно встроен в этот процесс. Мы, в частности, поддерживаем Межотраслевое объединение наноиндустрии, на базе которого функционирует Совет по профессиональным квалификациям в наноиндустрии.</p>

									<p><b> - Как адаптироваться к изменениям рынка труда самому сотруднику, человеку?</b></p>
									<p>— Прошло то время, когда полученный однажды диплом гарантировал успешную карьеру. Сегодня, чтобы быть конкурентоспособным на рынке труда, требуется регулярно подтверждать свою квалификацию, повышать ее, постоянно сверять свои знания и умения с новыми экономическими вызовами.</p>
									<p>Основными драйверами и катализаторами цифровой экономики станут разработчики высоких технологий и технопредприниматели. Поэтому необходимо вовлечь значительную часть населения в предпринимательскую и инновационную деятельность.</p>
									<p>Такой подход может решать две задачи: трудоустройство высвобождаемых в результате роботизации и цифровизации сотрудников и стимулирование инновационного развития экономики. При этом важно не только создавать качественно нового специалиста, что в принципе у нас получается неплохо, но и создавать условия для его развития и самореализации.</p>
									<p>Если человек не обновляет в течение трудовой жизни свою квалификацию, он теряет свой производительный потенциал. По данным НИУ ВШЭ, в России доля занятых, вовлеченных в процесс переобучения составляет лишь около 13%, а в частном секторе она еще ниже. Расходы предприятий на эти цели составляют около 0,3% общих затрат на рабочую силу. Обучение является выборочным и в первую очередь ориентировано на квалифицированных работников, занятых на крупных предприятиях, обладателей высшего образования. Таким образом, те, кто в наибольшей степени нуждается в переобучении, — рабочие и специалисты среднего звена — оказываются вне доступа к нему. И здесь есть своя закономерность — чем выше образование и квалификация, тем больше человек занимается обучением и переобучением.</p>

									<p><b> - В начале года вступил в силу закон «О независимой оценке квалификации», позволяющий подтверждать квалификацию сотрудника в специальных центрах. Это подстегнет работников развиваться профессионально или станет дополнительной нагрузкой для человека и для бизнеса?</b></p>
									<p> - Для бизнеса это скорее станет возможностью сокращения издержек. Система оценки квалификации дает работодателю возможность объективно оценить профессиональный уровень работника, быстро понять, пригоден ли он для работы на его предприятии, а самому сотруднику — определить свои перспективы на рынке труда.</p>
									<p>К тому же законом предусмотрена и материальная мотивация — налоговые преференции и для соискателя, и для работодателя. Если стоимость прохождения профессионального экзамена, например, составляет 10 тыс. руб., то соискатель получит в виде налогового вычета 8,7 тыс. руб. Что касается работодателя, то расходы на проведение независимой оценки квалификации работников учитываются в затратах при расчете налогооблагаемой базы.</p>
									<p>Важно, чтобы система оценки квалификации не только подтверждала знания и умения специалистов, но и мотивировала повышать их. В этом случае стоимость прохождения независимой оценки квалификации может рассматриваться работником как инвестиция в свое развитие и карьерный потенциал. Поэтому необходимы дополнительные меры стимулирования людей, успешно прошедших профессиональный экзамен: преимущества при приеме на работу, карьерный рост, повышение заработной платы и др.</p>

									<p><b> - Профессиональные стандарты обязательны для целого ряда работодателей, включая госслужбу, а для остальных могут вводиться на основе рекомендаций законодательства. Готовы ли выпускники вузов к тому, что при трудоустройстве работодатель может запросить подтверждение их квалификации?</b></p>
									<p> - Образовательные программы вузов зачастую не в полной мере учитывают реальный запрос рынка труда. Результаты нашего прошлогоднего опроса выпускников по нанотехнологическому профилю показали, что наличие диплома об образовании является подтверждением его квалификации только у 41% молодых людей, а на вопрос: достаточно ли иметь диплом об образовании для трудоустройства по профилю образования? — утвердительно ответили только 14% респондентов. Судя по этим цифрам, современные студенты понимают, что полученные в вузе знания и умения не всегда и часто далеко не в полной мере отвечают запросам реального производства.</p>
									<p>Поэтому до них очень важно донести информацию о том, где и как они могут подтвердить свою квалификацию. И этим вопросом мы занимаемся на различных площадках, которые организует фонд.</p>

									<p><b> - Насколько актуальна оценка квалификации для наноиндустрии и какова роль фонда в этой работе?</b></p>
									<p> - Скорость изменений при переходе на новый технологический уклад огромна и требует постоянного наращивания знаний и навыков специалиста. Поэтому оценивать высококвалифицированных специалистов тоже необходимо.</p>
									<p>Совместными усилиями профессионального сообщества сегодня создано около 70 новых профессий в области наноэлектроники, нанофотоники, наноматериалов и стандартизации инновационной продукции. По ряду из них специалисты компаний наноиндустрии уже сейчас могут подтвердить свои профессиональные навыки в одном из четырех профильных центров оценки квалификаций, созданных в Москве, Санкт-Петербурге и Казани при поддержке фонда. Данные по каждому соискателю вносятся в национальный реестр сведений о проведении независимой оценки квалификации. </p>

								</div>
							
								<!-- <div class="clear"></div> -->

							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>