<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Заключено Соглашение о сотрудничестве и взаимодействии в сфере развития кадрового потенциала микро- и наноэлектроники и независимой оценки качества подготовки специалистов в вузах</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 15 ноября 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half" style="font-size: small;">
                                <img src="images/news/full/236.png" alt="News 211222">
                            </div><!-- .entry-image end -->

                            <p>15. 11. 2022 года заключено Соглашение о сотрудничестве и взаимодействии в сфере развития кадрового потенциала микро- и наноэлектроники и независимой оценки качества подготовки специалистов в вузах. (5-ти стороннее соглашение: НП МОН СПК в наноиндустрии, Ассоциация вузов, осуществляющих подготовку кадров в области РЭП, НИУ МИЭТ, АО «НИИМЭ», АО ЗИТЦ»).</p>
                            <p>Предметом настоящего Соглашения является взаимодействие Сторон, направленное на развитие кадрового потенциала радиоэлектронной промышленности и внедрение независимой оценки качества подготовки специалистов микро- и наноэлектроники в вузах.</p>
                            <p>Стороны осуществляют взаимодействие по следующим основным направлениям, в том числе в рамках реализации Стратегии развития электронной промышленности Российской Федерации на период до 2030 года и Стратегии развития национальной системы квалификаций РФ на период до 2030 года:</p>
                            <p>– развитие взаимодействия работодателей, образовательных организаций и профессионально-общественных институтов оценки качества подготовки кадров;</p>
                            <p>– разработка и реализация программ с учетом требований профессиональных стандартов и квалификаций в сфере микро-и наноэлектроники; </a></p>
                            <p>– разработка (актуализация) и экспертиза профессиональных стандартов, профессиональных квалификаций (рамки квалификаций), оценочных средств для оценки качества подготовки специалистов в сфере микро- и наноэлектроники;</a></p>
                            <p>– применение в системе высшего образования и дополнительного профессионального образования инструментов Национальной системы квалификаций (НСК): внедрение требований профессиональных стандартов и профессиональных квалификаций, независимая оценка квалификации и профессионально-общественная аккредитация образовательных программ;</p>
                            <p>– развитие инфраструктуры экзаменационных площадок в области микро- и наноэлектроники на базе вузов;</p>
                            <p>– участие в мониторинге рынка труда в сфере радиоэлектронной промышленности РФ.</p>

                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
