<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Итоги заочного заседания Национального совета № 61</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i>16 Февраля 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/187.png" alt="News 80222">
                            </div><!-- .entry-image end -->
                            <p><i>9 февраля были подведены итоги 61-го заседания Национального совета при Президенте Российской Федерации по профессиональным квалификациям. Первое заседание в 2022 году прошло в заочном формате.</i></p>
                            <p>Национальным советом были рассмотрены четыре вопроса, по итогам рассмотрения которых были приняты решения.</p>
                            <p>Были одобрены 9 актуализированных профессиональных стандартов, в том числе профессиональные стандарты:</p>
                            <p>
                                •	«Специалист по качеству механосборочного производства»<br>
                                •	«Специалист по наладке и испытаниям технологического оборудования термического производства»<br>
                                •	«Специалист по автоматизации и механизации механосборочного производства» «Специалист по автоматизации и механизации технологических процессов термического производства»<br>
                                •	«Специалист по анализу и диагностике технологических комплексов механосборочного производства»<br>
                                •	«Слесарь механосборочных работ»<br>
                                •	«Контролер станочных и слесарных работ»<br>
                                •	«Наладчик электрохимических станков»<br>
                                •	«Оператор электрохимических станков»<br>
                            </p>
                            <p>Кроме того, были приняты решения о внесении изменений в перечни видов профессиональной деятельности, отнесенные к ведению советов по профессиональным квалификациям (профессиональных стандартов/проектов профессиональных стандартов):</p>
                            <p>- к ведению Совета по профессиональным квалификациям в сфере безопасности труда, социальной защиты и занятости населения теперь относится: «Переводчик русского жестового языка»;</p>
                            <p>- к ведению Совета по профессиональным квалификациям в сфере атомной энергии относятся: «Инженер по конструированию нестандартизированного оборудования для объектов использования атомной энергии», «Инженер-проектировщик систем обращения с ядерным топливом, отработавшим ядерным топливом и радиоактивными отходами», «Инженер-проектировщик химико-технологических систем при сооружении объектов использования атомной энергии», «Специалист в области обследований зданий и сооружений объектов использования атомной энергии»;</p>
                            <p>- к ведению Совета по профессиональным квалификациям в области инженерных изысканий, градостроительства, архитектурно-строительного проектирования - «Специалист в области аэрофотогеодезии», «Специалист в области геодезии», «Специалист в области картографии и геоинформатики», «Специалист по организации инженерных изысканий»;</p>
                            <p>- к ведению Совета по профессиональным квалификациям в нефтегазовом комплексе – «Рабочий по эксплуатации наружных газопроводов газораспределительных систем», «Специалист по эксплуатации морских месторождений нефти, газа и газового конденсата»;</p>
                            <p>- к ведению Совета по профессиональным квалификациям в сфере физической культуры и спорта – «Тренер-преподаватель по адаптивной физической культуре и спорту», «Тренер-преподаватель»;</p>
                            <p>- к ведению Совета по профессиональным квалификациям в машиностроении - «Специалист по оперативному управлению механосборочным производством». </p>
                            <p>Были одобрены подготовленные советами по профессиональным квалификациям в сфере атомной энергии, в электроэнергетике, в жилищно-коммунальном хозяйстве, агропромышленного комплекса, в лифтовой отрасли, сфере подъемных сооружений и вертикального транспорта 116 наименований квалификаций и требований к квалификациям, на соответствие которым планируется проводить независимую оценку квалификации.</p>
                            <p>Кроме того, были внесены изменения в персональные составы 6 советов по профессиональным квалификациям.</p>
                            <p>Протокол заседания НСПК РФ № 61 можно посмотреть <a href="https://nark.ru/upload/iblock/b10/n9yfeshc1vo6b1bhfg2uwokdfbbjz2oz/Protokol-NSPK-_-61-ot-09.02.2022.pdf" target="_blank">по ссылке</a>.</p>
                            <p>Источник: <a href="https://nark.ru/news/itogi-zaochnogo-zasedaniya-natsionalnogo-soveta-61.php" target="_blank">https://nark.ru/news/itogi-zaochnogo-zasedaniya-natsionalnogo-soveta-61.php</p>
                            <p></p>
                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
