<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head> 

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title notoppadding">
								<h3>Выдано 100-ое свидетельство о прохождении процедуры независимой оценки квалификации в ЦОК АО «НИИМЭ»</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 16 Февраля 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">
								
								<div class="image bottommargin-sm col_one_third">
									<img src="images/news/full/35-2.jpg" alt="News Single">
								</div><!-- .entry-image end -->

								<p>100-ое свидетельство НОК выдано сотруднику АО «НИИМЭ» Ласточкину Олегу Викторовичу, начальнику отдела стандартных библиотек.
                                    Олег успешно сдал профессиональный экзамен в декабре 2017 года, по профессиональной квалификации «Инженер по разработке цифровых библиотек стандартных ячеек и
                                    сложнофункциональных блоков» 7 уровня, профессиональный стандарт  №177 «Инженер в области разработки цифровых библиотек стандартных ячеек и сложнофункциональных блоков».
                                </p>
								<p>Узнаем у Олега его впечатления о прохождении оценки и системе независимой оценки квалификаций в целом.</p>

                                <p>Ваше мнение в целом о развитии системы независимой оценки квалификаций в РФ?</p>
                                <p><i>Система независимой оценки квалификаций, безусловно, важна и нужна, особенно для такой высокотехнологичной отрасли промышленности, как микроэлектроника.
                                        Основные преимущества системы заключаются в унифицированном и деперсонализированном подходе к соискателям, а также в ясных и четких критериях оценки результатов тестирования.
                                        Полностью исключается личностный фактор мнения эксперта при оценке соискателя. В настоящее время система проходит начальные этапы своего становления,
                                        для которых естественны «детские» проблемы, свойственные всем новым системам. Уверен, что комплексная работа по развитию системы, выявлению и устранению ее недостатков,
                                        проводимая в ЦОК, в итоге даст свои положительные результаты.</i></p>
                                <p>Олег, Вы уже успели принять участие в системе независимой оценки квалификаций в качестве технического эксперта и соискателя.
                                    Какие у Вас есть рекомендации по организации и проведению экзамена?</p>
                                <p><i>Думаю, что вектор развития системы лежит в расширении количества вариантов заданий и их более точном ранжировании в зависимости от уровня квалификации соискателя и
                                        профессиональной области. В этом направлении еще предстоит достаточно серьезная работа.</i></p>
                                <p>Считаете ли Вы, как руководитель, что наличие свидетельства о прохождении независимой оценки квалификации повышает ценность специалиста для работодателя?</p>
                                <p><i>Наличие свидетельства НОК при прочих равных условиях, несомненно, будет являться дополнительным преимуществом специалиста с точки зрения работодателя.</i></p>
                                <p>На данный момент в Вашем отделе успешно сдали экзамен 2 сотрудника.
                                    Будете ли Вы в дальнейшем мотивировать других сотрудников сдать профессиональный экзамен в нашем ЦОКе?</p>
                                <p><i>ЦОК в первую очередь должен быть интересен студентам старших курсов профильных ВУЗов для оценки уровня собственных компетенций перед тем, как общаться с работодателями. А также молодым сотрудникам, которые только начинают свой трудовой путь или отработали несколько лет на предприятии.
                                        По-моему мнению, это скорее инструмент, ориентированный на молодые кадры, поэтому рекомендации к прохождению профессионального экзамена в первую очередь касаются именно их.
                                    </i></p>

							</div>

						</div><!-- .entry end -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>