<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head> 

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title notoppadding">
								<h3>Как оценивается качество профессионального образования?</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 16 Февраля 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">
								
								<div class="image bottommargin-sm col_one_third">
									<img src="images/news/full/37.jpg" alt="News Single">
								</div><!-- .entry-image end -->

                                <p><b>Новые инструменты оценки качества СПО: демонстрационный экзамен и независимая оценка квалификации </b></p>
                                <p>За последний год произошли серьёзные изменения в профессиональном образовании. Изменения обусловлены пониманием того,
                                    что социально-экономическая модернизация страны невозможна без качественной подготовки кадров.</p>
                                <p>Согласно закону «Об образовании» качество образования – характеристика образовательной деятельности и подготовки обучающихся,
                                    которая выражает степень соответствия ФГОС и степень достижения планируемых результатов образовательной программы.</p>
                                <p>До последнего времени в России приоритет отдавался оценке государственных надзорных органов, поэтому такие инструменты как
                                    <b>демонстрационный экзамен, независимая оценка качества, общественная и профессионально-общественная аккредитация</b> воспринимаются
                                    образовательными организациями как нечто чужеродное.</p>
                                <p>Чтобы разобраться, как нововведения в СПО повлияют на оценку качества профобразования, «Академия профессионального развития»
                                    организовала в ноябре вебинар <b>«Новые инструменты оценки качества реализации профессиональных образовательных программ».
                                        Вебинар провела</b> <a href="https://academy-prof.ru/expert/faktorovich-alla-arkadevna">Алла Аркадьевна Факторович</a> – заместитель
                                    руководителя Центра профессионального образования и систем квалификаций ФГАУ «Федеральный институт развития образования»,
                                    доктор педагогических наук, доцент, профессор кафедры педагогики МПГУ.</p>
                                <p><b>Как формируется представление о качестве образования?</b></p>
                                <p>На представление о качестве профессионального образования влияют мировые стандарты, развитие экономики и социальная миссия.</p>
                                <p>Комментарий эксперта:</p>
                                <ul>
                                    <li><b>Мировые стандарты</b></li>
                                    <p>Чтобы сохранять конкурентоспособность в открытом мире, мы должны сопоставлять результаты собственной системы профессионального
                                        образования с теми ориентирами и эталонами, которые принимаются на международном уровне.</p>
                                    <li><b>Развитие экономики</b></>
                                    <p>Уникальность профессионального российского образования, особенно СПО, состоит в том, что помимо своей основной функции,
                                        связанно с кадровым воспроизводством, с подготовкой кадров для современной экономики и социальной сферы.</p>
                                    <li><b>Социальная миссия</b></li>
                                    <p>Наше профессиональное образование всегда выполняло и продолжает выполнять социальную миссию, связанную с поддержкой тех абитуриентов,
                                        которые оказались в непростой жизненной ситуации, которым нужно быстрее выйти на рынок труда и стать самостоятельными в силу
                                        определённых семейных или социальных обстоятельств.</p>
                                </ul>
								<p><a href="https://academy-prof.ru/blog/instrumenty-ocenki-kachestva-professionalnogo-obrazovanija" target="_blank">Подробнее</a></p>

							</div>

						</div><!-- .entry end -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>