<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>АЛЕКСАНДР ШОХИН: Национальная система квалификаций до конца 2018 года должна охватить всю страну</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 16 Декабря 2017</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
							<!-- <div class="col_one_third">	
								<div class="entry-image nobottommargin topmargin-sm">
									<img src="images/news/full/14-1.jpg" alt="News Single">
								</div><!-- .entry-image end -->
							<!-- </div> -->
								
							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">
								
								<div class="col_one_third topmargin-sm">
									<img src="images/news/full/31.jpg" alt="News Single">
								</div>

								<div class="col_last">
									<p>Итоговое заседание Национального совета при Президенте Российской Федерации по профессиональным квалификациям состоялось 8 декабря 2017 года в рамках Третьего Всероссийского форума «Национальная система квалификаций России».</p>
									<p>В заседании, которое провел Председатель Национального совета, Президент РСПП Александр Шохин, приняли участие члены совета – представители Минтруда России и других федеральных органов исполнительной власти, Национального агентства развития квалификаций, представители объединений работодателей и профсоюзов, организаций науки и образования.</p>
									<p>На заседании также присутствовали лауреаты конкурса журналистов, СМИ и авторов социальных медиа «Национальная система квалификаций в отражении российских СМИ – 2017», организаторами которого выступили Национальное агентство развития квалификаций и Союз журналистов России.</p>
									<p>Одним из важных решений, принятых Национальным советом в ходе итогового заседания, стало создание новых советов по профессиональным квалификациям. В ближайшее время начнут работать СПК в области обеспечения безопасности в чрезвычайных ситуациях и СПК в сфере безопасности труда, социальной защиты и занятости населения. Оба обращения были поддержаны профильными министерствами. Таким образом, общее количество СПК, созданных в 2014-2017 гг., возрастет до 30.</p>
									<p>Традиционно Национальный совет одобрил пакет проектов профессиональных стандартов, внесенных на рассмотрение Минтрудом России.</p>
									<p>Всего в 2017 году было рассмотрено 165 проектов профессиональных стандартов, положительные заключения получили 163. К концу 2017 года общее количество профессиональных стандартов, одобренных Национальным советом, превысит 1250. Об этом в ходе заседания сообщил заместитель Председателя Национального совета, руководитель рабочей группы по профессиональным стандартам и координации деятельности СПК Федор Прокопов.</p>
									<p>Министр труда и социальной защиты РФ Максим Топилин отметил, что процесс разработки профессиональных стандартов не может бесконечным. Уже разработано 1087 стандартов, но нужно понять, где «точка завершения», когда будет покрыта «вся палитра квалификаций». Для этого необходимо начать диалог с представителями профессиональных сообществ, которые еще не включились в эту работу. Одновременно необходимо продолжить работу по актуализации профессиональных стандартов – это может быть укрупнение или разукрупнение, включение в стандарты soft skills, цифровых компетенций и т.д.</p>
									<p>Максим Топилин заострил тему, поднятую на прошлом заседании Национального совета, - о необходимости оценки эффективности работы каждого СПК: сколько центров независимой оценки создано, сколько экзаменов с какими результатами проведено и т.д.</p>
									<p>«Я считаю, что каждый совет должен иметь дорожную карту, понимать результаты своей работы по внедрению профессиональных стандартов, открытию центров оценки квалификации, проведению экзаменов. Мы должны рассматривать отчеты каждого совета и понимать, продвигает ли он общую идеологию или «спит», создав только один центр оценки. По большому счету, необходимы KPI деятельности каждого совета», - подчеркнул Министр труда.</p>
									<p>Директор Департамента оплаты труда, трудовых отношений и социального партнерства Минтруда России Марина Маслова отметила, что все СПК должны осуществлять мониторинг деятельности своих центров оценки квалификаций. Поэтому каждый совет должен предоставлять в Национальный совет и Национальное агентство развития квалификаций ежегодный отчет до 1 марта.</p>
									<p>Генеральный директор Национального агентства развития квалификаций Александр Лейбович рассказал о создании региональной инфраструктуры развития квалификаций. Несмотря на то, что в Федеральном законе «О независимой оценки квалификации» функции регионов не определены, без их участия не обойтись. В последние два года в работу включились 23 региона, но теперь уже идет речь не о пилотной апробации, а о том, чтобы остальные регионы присоединились к этой работе и начали действовать с учетом накопленного опыта. Губернаторы понимают важность этой работы – в частности, администрации Белгородской и Самарской областей намерены комплексно внедрить профессиональные стандарты и системы оценки, связав их с отраслями, развитыми в этом субъекте Федерации.</p>
									<p>Как подчеркнул Александр Шохин, Национальная система квалификаций должна охватить всю страну до конца 2018 года.</p>
									<p>Александр Лейбович рассказал о предстоящей интеграции информационных ресурсов на единой цифровой платформе Национальной системы квалификаций. Она создается в интересах потребителей, будет максимально проста в использовании, на ней будут размещены сервисы для работников, работодателей, представителей профсоюзов и т.д.</p>
									<p>Ректор НИУ ВШЭ Ярослав Кузьминов предложил усилить методическое и организационное обеспечение деятельности федеральных учебно-методических объединений (ФУМО) и СПК для более эффективной работы по актуализации и согласованию образовательных стандартов. Из-за нехватки подготовленных методистов страдает качество образовательных стандартов, некоторые из которых по 3-4 раза проходят согласование с объединениями работодателей. По мнению ректора, необходимо создать методические центры, специалисты которых помогали бы ФУМО и СПК в разработке необходимых документов.</p>
									<p></p>
									<p></p>
									<p></p>
									<p></p>
								</div>

								<div class="clear"></div>

								<!-- <div class="col_two_third nobottommargin">
									<a href="http://www.ekaterinburgexpo.ru/events/worldskills-hi-tech-2017/">Подробнее</a></p>
								</div> -->
								
								<!-- <div class="clear"></div> -->

							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>