<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Порядок разработки профессиональных стандартов совершенствуется.</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 17 Октября 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">


                                <p>Интервью Максима Топилина, Министра труда и социальной защиты РФ журналу «Бизнес России»<p>

                                <div class="image bottommargin-sm"><img src="images/news/full/65.jpg" style="display: block; margin: 0 auto;"></div>


                                <p><b>- Максим Анатольевич, в одном из майских указов Президента России от 2012 года содержится задача по увеличению числа высококвалифицированных работников.
                                        Какой вклад в решение этого вопроса вносит построение национальной системы квалификаций?</b>b></p>
                                <p>- Действительно, перед Правительством России стоит задача обеспечить увеличение к 2020 году числа высококвалифицированных работников, чтобы оно составляло
                                    не менее трети от числа квалифицированных работников.</p>
                                <p>Промежуточные итоги такие: по данным Росстата, численность высококвалифицированных работников в среднем за 2017 год составила 21,1 млн человек, это на 2,09
                                    млн человек больше, чем в 2012 году. При этом их доля в численности квалифицированных работников составила 32,5 %. Нужное соотношение достигнуто, но вопросы
                                    профессиональной подготовки наших граждан безусловно остаются в повестке Правительства России.</p>
                                <p>Наибольшее число высококвалифицированных работников в 2017 году приходится на сферу образования – 3,7 млн человек (17,3 %), обрабатывающего производства – 2,6
                                    млн человек (12,4 %), государственного управления и обеспечения военной безопасности, социального страхования – 2,5 млн человек (11,7 %), деятельности в
                                    области здравоохранения и социальных услуг – 1,9 млн человек (8,8 %), торговли оптовой и розничной, ремонта автотранспортных средств и мотоциклов – почти 2 млн
                                    человек (9,3 %), а также в сфере деятельности профессиональной, научной и технической – 1,6 млн человек (7,6 %).</p>
                                <p>Правительство России реализует целый комплекс мероприятий для создания условий для роста числа высококвалифицированных работников. По линии Минтруда России это,
                                    прежде всего, разработка профессиональных стандартов, выстраивание системы независимой оценки квалификаций, развитие на территории страны движения рабочих
                                    кадров WorldSkills.</p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p><a href="https://rosmintrud.ru/labour/nok/24" target="_blank">Подробнее</a></p>

								<div class="clear"></div>


							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>