<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>На Форуме труда в Санкт-Петербурге обсудили развитие рынка труда в новых реалиях</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 18 Марта 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/190.png" alt="News 180322">
                            </div><!-- .entry-image end -->
                            <p><i>14-18 марта 2022 года в Санкт-Петербурге прошел 6-й Международный форум труда.
                                    На мероприятиях деловой программы Форума выступили генеральный директор
                                    Национального агентства развития квалификаций <b>Артем Шадрин</b>, заместитель
                                    генерального директора НАРК <b>Алла Факторович</b> и руководитель департамента
                                    систем оценки квалификаций НАРК <b>Алексей Перевертайло</b>.</i></p>
                            <p>17 марта в рамках Форума прошло пленарное заседание «Труд в новой реальности», которое
                                предваряла церемония официального открытия Форума. С письменным приветствием к
                                участникам Форума обратился Президент Российской Федерации <b>Владимир Путин</b>.</p>
                            <p>Красной нитью выступлений на заседании стало состояние рынка труда в условиях
                                экономических санкций. Так, по данным HeadHunter, в марте этого года часть
                                работодателей приостановила найм новых сотрудников, растет число активных резюме,
                                создаваемых сотрудниками компаний либо по причине увольнения, либо из-за предчувствия
                                будущих сокращений. Соотношение количества резюме к открытым вакансиям выросло с 3,9
                                на неделе с 14 по 20 февраля до 4,8 на неделе с 7 по 13 марта.</p>
                            <p>«Правительство России уделяет приоритетное внимание сфере занятости и рынку труда.
                                В настоящее время ведется активная деятельность по предупреждению безработицы,
                                сохранению рабочих мест. Реализуется целый комплекс финансовых инструментов для
                                поддержки предприятий», – написал в приветственном слове к участникам Форума
                                Председатель Правительства РФ <b>Михаил Мишустин</b>.</p>
                            <p>Ряд спикеров затронули в своих выступлениях темы кадрового обеспечения, качества
                                подготовки кадров и производительности труда. «Самозанятость, удаленный труд,
                                непрерывное обучение, использование новых форм профессионального образования, его
                                стандартов и квалификаций во многих отраслях экономики – это вызовы, на которые нам
                                необходимо достойно ответить», – отметила в приветственном обращении к собравшимся
                                председатель Совета Федерации ФС РФ <b>Валентина Матвиенко</b>.</p>
                            <p>Уполномоченный при Президенте России по защите прав предпринимателей <b>Борис Титов</b>
                                выделил ряд проблем рынка занятости:</p>
                            <p>1)    сокращение рабочих мест (с 78,4 млн в 2015 году до 76,2 млн в 2020 году);</p>
                            <p>2)    рост дефицита квалифицированных рабочих кадров;</p>
                            <p>3)    низкая производительность труда (на 40% ниже, чем в США) и незаинтересованность предпринимателей в модернизации основных фондов;</p>
                            <p>4)    ограниченная мобильность трудовых ресурсов;</p>
                            <p>5)    высокая бюрократизация трудового законодательства.</p>
                            <p>События последних недель – уход из России ряда зарубежных компаний, рост трудовой
                                миграции высококвалифицированных кадров – еще более усилили эти тенденции.</p>
                            <p>Тему качества подготовки кадров, повышения соответствия профессионального образования
                                требованиям рынка труда развил в своем выступлении генеральный директор Национального
                                агентства развития квалификаций <b>Артем Шадрин</b>.</p>
                            <p>По его словам, в стране начат процесс адаптации образовательных программ к актуальным
                                потребностям работодателей, к содержанию профессиональных стандартов. Но этот процесс
                                идет очень инерционно несмотря на принятые новые стандарты обучения.</p>
                            <p>В качестве примера успешной трансформации образования <b>Шадрин</b> привел федеральный
                                проект «Кадры для цифровой экономики». Успех проекта зависел от одновременного решения
                                трех задач: актуализации профессиональных стандартов, разработки типовых
                                образовательных программ по ИТ для различных отраслей экономики и переподготовки
                                преподавателей вузов. Подобный системный подход может быть реализован и в других
                                сквозных и отраслевых сегментах экономики, включая разработку новых материалов,
                                биотехнологии, электронику, станкостроение, отметил спикер Национального агентства.</p>
                            <p>Другим важным направлением работы сегодня является привлечение работодателей
                                непосредственно к реализации образовательных программ, считает <b>Шадрин</b>. Подобная
                                деятельность может вестись в форматах прикладного проектного обучения с участием
                                индустриальных партнеров, привлечения работодателей к управлению образовательными
                                организациями и составлению учебных планов. Еще один способ организации совместной
                                работы университетов и бизнеса – создание структурных подразделений вузов, таких как
                                базовые кафедры, совместные лаборатории, научные центры и институты.</p>
                            <p>«Начинает развиваться формат многостороннего партнерства, когда несколько
                                работодателей и университетов совместно работают над совершенствованием системы
                                профессиональной подготовки в рамках учебно-производственных кластеров, – отметил
                                <b>Артем Шадрин</b>. – Например, Министерство промышленности и торговли России
                                поддерживает создание индустриальных кластеров, Министерство экономического развития
                                России – кластеров в области малого и среднего предпринимательства. Программу создания
                                межотраслевых кластеров реализует Правительство Москвы – Московский инновационный
                                кластер. В нем создается целый набор межотраслевых кластеров по разным техническим и
                                отраслевым направлениям».</p>
                            <p>Спикер отметил, что при кураторстве Национального агентства создана сеть из 45
                                региональных методических центров профессиональных квалификаций. В них можно получить
                                консультативную помощь по выстраиванию кооперативных связей между работодателями, СПО,
                                вузами, а также органами власти и институтами развития.</p>
                            <p>В формате видеообращения выступили заместитель Председателя Правительства РФ
                                <b>Татьяна Голикова</b>, заместитель министра труда и социальной защиты РФ
                                <b>Елена Мухтиярова</b>, генеральный секретарь Шанхайской организации сотрудничества
                                <b>Чжан Мин</b>; с приветственными словами к участникам Форума обратились губернатор
                                Санкт-Петербурга <b>Александр Беглов</b>, председатель Законодательного собрания
                                Санкт-Петербурга <b>Александр Бельский</b>, ректор Санкт-Петербургского
                                государственного университета Николай Кропачев.</p>
                            <p>На заседании также выступили председатель Комитета по труду и занятости населения
                                Санкт-Петербурга <b>Дмитрий Чернейко</b>, председатель Комитета Госдумы по труду,
                                социальной политике и делам ветеранов <b>Ярослав Нилов</b>, заместитель председателя
                                Федерации независимых профсоюзов России <b>Евгений Макаров</b>, генеральный директор
                                компании HeadHunter <b>Михаил Жуков</b>, генеральный директор Фонд ВЦИОМ
                                <b>Константин Абрамов</b>.</p>
                            <p>Источник: <a href="https://nark.ru/news/na-forume-truda-v-sankt-peterburge-obsudili-razvit.php"
                                             target="_blank">https://nark.ru/news/na-forume-truda-v-sankt-peterburge-obsudili-razvit.php</a></p>
                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
