<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Госдума корректирует порядок целевого образования в вузах</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 18 Мая 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/202.png" alt="News 180522">
                            </div><!-- .entry-image end -->
                            <p>Предложения работодателей по целевому набору абитуриентов в вузы могут обязать
                                публиковать на портале госуслуг, а соискатели смогут онлайн откликнуться на них, -
                                сообщает газета «Коммерсантъ». Такой порядок предполагают поправки к закону «Об
                                образовании в РФ», внесенные в Госдуму. Целевое образование фигурирует в российском
                                законодательстве уже пять лет, но до сих пор такие вакансии не были публичными,
                                утверждают депутаты. Громоздкая действующая система включает тройственный договор
                                «работодателя, министерства и студента», а законопроект сделает ее прозрачной и может
                                снизить коррупционность процедуры, полагают эксперты.</p>
                            <p>Проект поправок к закону «Об образовании в РФ» внесла в Госдуму вице-спикер парламента
                                <b>Ирина Яровая</b>. Она предлагает создать публичную процедуру поступления в вуз на
                                целевое обучение. Так, абитуриенту предлагается дать возможность подавать заявку на
                                такое обучение через портал госуслуг.</p>
                            <p>«Заказчики целевого обучения» должны размещать на том же портале сведения о компании,
                                местоположении рабочего места (куда затем трудоустроится выпускник), вузе, который
                                проведет целевое обучение, а также сведения о «дополнительных критериях отбора
                                поступающих» и возможных требованиях к их «успеваемости».</p>
                            <p>В договоре может фигурировать и «необходимость получения гражданином дополнительного
                                образования». Глава 71.2 посвящена учебе «за счет средств юрлиц и индивидуальных
                                предпринимателей». В этом случае обучение осуществляется «вне контрольных цифр приема»
                                (количества мест для набора абитуриентов в вузе). От студентов в этом случае могут
                                потребовать свидетельства участия в олимпиадах и окончания школы с отличием, а также
                                договор на работу по окончании вуза сроком не менее трех лет у заказчика обучения.
                                Порядок подачи заявок на целевое обучение, в том числе «вне контрольных цифр приема»,
                                предлагается определить правительству РФ.</p>
                            <p>Нормы о целевом обучении фигурируют в законе «Об образовании в РФ» с 2018 года. Так, в
                                ст. 56 говорится, что по договору гражданин обязуется возместить стоимость пройденного
                                обучения работодателю в трехлетний срок при нежелании у него работать по окончании вуза.
                                В ст. 71.1 закона поясняется, что абитуриенты имеют право на целевое обучение за
                                бюджетный счет, если они заключили договор с госкомпаниями, органами власти, унитарными
                                предприятиями и другими госструктурами. Однако «целевое обучение недоступно всем
                                гражданам РФ на конкурсной основе», констатирует госпожа <b>Яровая</b>, называя целью
                                законопроекта создание системы «публичного конкурса и публичных заявок работодателей».
                            </p>
                            <p>Директор Института развития образования НИУ ВШЭ <b>Ирина Абанкина</b> вспоминает, что в
                                2010-х годах целевой прием выглядел так: <i>«Правительство региона просило вузы
                                    предоставить бюджетные места, учебные заведения формировали заявку, а министерство
                                    образования ее одобряло». «Никакого возврата в регион, предоставления мест от
                                    работодателя не было»</i>,— говорит она.</p>
                            <p>Действующую ныне систему госпожа <b>Абанкина</b> также называет громоздкой, говоря о
                                «тройственном договоре» между работодателем, министерством и студентом.</p>
                            <p>«Схема работает очень плохо. Родители должны, пока их ребенок заканчивает школу, найти
                                будущего работодателя, который захотел бы этому выпускнику оплатить целевое обучение.
                                Минобрнауки предлагало количество мест на такое обучение гораздо больше, чем семьи могли
                                найти работодателей и заключить договоры с ними»,— говорит эксперт. «Сейчас решение о
                                том, кто будет обучаться по целевому принципу, непублично. Бывали случаи, что чиновники
                                могли послать детей на программы целевого обучения»,— рассказывает проректор по
                                дополнительному образованию НИТУ МИСиС <b>Вадим Петров</b>.</p>
                            <p>Глава базового центра подготовки кадров Национального агентства развития квалификаций <b>Ольга
                                    Клинк</b> считает, что публичное размещение работодателями заявок <i>«позволит
                                    сделать определение контрольных цифр приема на целевое обучение прозрачным, расширит
                                    его доступность для граждан, а цифровой сервис должен обеспечить удобство процедуры
                                    для всех участников». «Хорошо, что предлагается модернизировать имеющийся цифровой
                                    ресурс (портал госуслуг.— “Ъ”), а не создавать новый»</i>,— добавляет она.
                                «Законопроект облегчит процедуру, сделает ее жизнеспособной и адресной. Компании,
                                которые в состоянии прогнозировать потребность в кадрах, будут определять объемы целевой
                                подготовки, ведомства будут пропорционально формировать вузам контрольные цифры
                                приема»,— рассуждает <b>Ирина Абанкина</b>. <b>Вадим Петров</b> говорит, что
                                законопроект поможет снизить «коррупционность процедуры»: «Помимо этого появится
                                конкуренция. Ведь подавать на программу целевого обучения смогут абитуриенты не только
                                из этого региона, но и из других. Новая система поможет и государству — спланировать
                                свои затраты и увидеть потребности продвигать определенные направления подготовки кадров
                                для экономики».</p>
                            <p>Александр Воронов, Анна Васильева, Диана Галиева<br>
                                Подробнее читайте в <a href="https://www.kommersant.ru/daily/139175?from=doc"
                                                       target="_blank">Газете «Коммерсантъ» №82</a> от 13.05.2022, стр.
                                4
                            </p>
                            <p>Источник: <a
                                        href="https://nark.ru/news/gosduma-korrektiruet-poryadok-tselevogo-obrazovani.php"
                                        target="_blank">https://nark.ru/news/gosduma-korrektiruet-poryadok-tselevogo-obrazovani.php</a>
                            </p>
                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
