<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Правительство РФ включило в приоритеты своей работы развитие «НСК»</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 19 Октября 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <div class="image bottommargin-sm"><img src="images/news/full/66.jpg" style="display: block; margin: 0 auto;"></div>

                                <p>Развитие института «Национальной системы квалификаций», и вовлечение в этот процесс работодателей, стало одним из приоритетов в деятельности Правительства Российской Федерации до 2024 года. </p>
                                <p>«Развитие института «Национальной системы квалификаций», в том числе за счет повышения вовлеченности работодателей в совершенствование, внедрение и использование системы квалификаций», - говорится в документе
                                    «Основные направления деятельности Правительства Российской Федерации на период до 2024 года», утвержденного Председателем Правительства Российской Федерации Дмитрием Медведевым. </p>
                                <p>Это ключевой документ стратегического планирования Правительства Российской Федерации на период до 2024 года, определяющий цели, основные задачи и приоритеты по осуществлению прорывного научно-технологического
                                    и социально-экономического развития.</p>
                                <p>По направлению «поддержка занятости и повышение эффективности рынка труда для обеспечения роста производительности труда» Правительством будут решены следующие задачи: формирование системы подготовки кадров,
                                    направленной на обучение основам повышения производительности труда, поддержка занятости населения в связи с реализацией мероприятий по повышению производительности труда на предприятиях.  Обеспечение
                                    развития инфраструктуры занятости и внедрения организационных и технологических инноваций с использованием цифровых и платформенных решений в целях поддержки уровня занятости населения и содействия в
                                    удовлетворении дополнительной потребности предприятий в кадровых ресурсах. </p>
                                <p>В части обеспечения подготовки высококвалифицированных кадров для цифровой экономики, будет организована поддержка талантливых школьников и студентов в области математики и информатики, способствующая
                                    обеспечению перспективного кадрового потенциала для решения задач развития цифровой экономики.
                                <p>Также, согласно документу, будет оказано содействие гражданам в освоении цифровой грамотности и компетенций цифровой экономики, в том числе предусматривающее обучение 10 млн. человек по онлайн-программам
                                    развития цифровой грамотности и предоставление 1 млн. цифровых сертификатов для обучения граждан по развитию компетенций цифровой экономики.</p>
                                <p>«Основные направления деятельности Правительства Российской Федерации на период до 2024 года» направлены на реализацию положений Указа Президента Российской Федерации от 7 мая 2018 г. № 204 «О национальных
                                    целях и стратегических задачах развития Российской Федерации на период до 2024 года.</p>
                                <p></p>

								<div class="clear"></div>

							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>