<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Стартовал Конкурс «Национальная система квалификаций» для журналистов, СМИ, социальных медиа.</h3>
                        </div>
                        <!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 15 февраля 2023</li>
                        </ul>
                        <!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half" style="font-size: small;">
                                <img src="images/news/full/243.jpg" alt="News 200223">
                            </div><!-- .entry-image end -->
                            <p><strong>Стартовал Конкурс «Национальная система квалификаций» для журналистов, СМИ, социальных медиа.</strong></p>
                            <p>15 февраля открылся прием заявок на VII Конкурс для журналистов, СМИ и авторов социальных медиа «Национальная система квалификаций».</p>
                            <p>Организаторы - Национальное агентство развития квалификаций (Национальное агентство) и Союз журналистов России. Конкурс СМИ проводится Национальным агентством с 2017 года, номинантами и лауреатами конкурса становятся как ведущие федеральные издания, так и региональные, отраслевые СМИ, освещающие актуальные вопросы рынка занятости, подготовки квалифицированных кадров, образования, переобучения и профориентации. Также принять участие в конкурсе СМИ могут сетевые издания, тематические паблики в социальных сетях и блог-платформы.</p>
                            <p>В 2023 году конкурс «Национальная система квалификаций» пройдет по шести номинациям:</p>
                            <p>●	Лучший материал в федеральном СМИ</p>
                            <p>●	Лучший материал в региональном СМИ</p>
                            <p>●	Лучший материал в сетевом СМИ</p>
                            <p>●	Лучший видео/аудио подкаст (включая видео и аудио программы на радио и ТВ)</p>
                            <p>●	Лучший материал в корпоративном СМИ</p>
                            <p>●	Лучший материал в социальных медиа</p>
                            <p>Также в этом году была значительно расширена и обновлена тематика конкурса. В частности, в список возможных тем для конкурсных работ вошли такие вопросы, как:</p>
                            <p>–	Национальная система квалификаций: результаты и перспективы развития на федеральном и региональном уровнях.</p>
                            <p>–	Профессиональные стандарты и образовательные программы. Качество подготовки кадров в соответствии с требованиями работодателей.</p>
                            <p>–	Профессионально-общественная аккредитация образовательных программ.</p>
                            <p>–	Развитие системы независимой оценки квалификации. Оценка квалификации и непрерывное образование. Независимая оценка квалификации - драйвер развития рынка труда. </p>
                            <p>–	Профессиональный экзамен в вузах и организациях СПО, совмещение промежуточной и государственной итоговой аттестации студентов с независимой оценкой квалификации (ГИА-НОК).</p>
                            <p>–	Деятельность советов по профессиональным квалификациям и центров оценки квалификаций.</p>
                            <p>–	Цифровые решения в сфере оценки и признания качества квалификации.</p>
                            <p>–	Профориентация. Квалификации будущего.</p>
                            <p>–	Дуальное обучение и наставничество на производстве. Вовлечение работодателей в разработку образовательных программ вузов и организаций СПО. Проектное обучение.</p>
                            <p>–	Траектория перехода от образования к трудовой деятельности. «Бесшовный переход» от обучения к практике.</p>
                            <p>–	Лучшие практики подготовки рабочих кадров. Всероссийский конкурс лучших практик подготовки рабочих кадров.</p>
                            <p>–	Проект «Профессионалитет». </p>
                            <p>–	Проект «Содействие занятости». </p>
                            <p>–	Проект «Кадры для цифровой экономики». </p>
                            <p>–	Всероссийский конкурс профессионального мастерства «Лучший по профессии»</p>
                            <p>Оценку конкурсных работ осуществляют экспертная и конкурсная комиссии, в состав которых входят представители Национального совета при Президенте Российской Федерации по профессиональным квалификациям, Российского союза промышленников и предпринимателей, советов по профессиональным квалификациям, Национального агентства и Союза журналистов России. </p>
                            <p>Решение о награждении принимается конкурсной комиссией под руководством председателя Национального совета при Президенте Российской Федерации по профессиональным квалификациям, Президента Российского союза промышленников и предпринимателей <strong>Александра Шохина</strong>.</p>
                            <p> Имена победителей конкурса станут известны в декабре 2023 года (дата будет объявлена дополнительно).</p>
                            <p>Лауреаты награждаются дипломами и памятными призами. Информация о работах победителей конкурса размещается на сайте и других ресурсах Национального агентства, а также на сайте Союза журналистов России. </p>
                            <p>Кто может стать участником? Каждый, кто пишет или снимает репортажи, готовит и выпускает информационные материалы любого формата и в любом жанре о развитии Национальной системы квалификаций, кто заинтересован, чтобы на рынке труда России было достаточно квалифицированных кадров, услуги населению оказывались качественно, а система образования быстро адаптировалась к вызовам цифровой эпохи и требованиям работодателей. Примите участие в конкурсе!</p>
                            <p><strong>Срок приема работ – с 15 февраля по 3 декабря 2023 года.</strong></p>
                            <p>К участию в конкурсе допускаются информационные материалы, вышедшие в свет с 1 января 2023 года по 3 декабря 2023 года.</p>
                            <p>Подробности о конкурсе: <a href="https://konkurs-smi.nark.ru">https://konkurs-smi.nark.ru</a></p>
                            <p>Дополнительные вопросы можно задать по телефону: <a href="tel:74959661686">+7(495) 966- 16-86</a> доб. 1007 или 1031 и по электронной почте <a href="mailto:pr@nark.ru">pr@nark.ru</a></p>
                            <p>Национальное агентство развития квалификаций <a href="https://www.nark.ru/">(www.nark.ru)</a> является базовой организацией Национального совета при Президенте Российской Федерации по профессиональным квалификациям, оператором системы независимой оценки квалификаций, обеспечивает организационно-методическую поддержку отраслевых советов по профессиональным квалификациям, содействует развитию национальной системы квалификаций в Российской Федерации; формирует согласованную позицию организаций, представляющих бизнес-сообщество, в их взаимодействии с государственными и негосударственными структурами, ответственными за развитие образования; содействует становлению независимых, в том числе общественно – государственных институтов, участвующих в развитии качества рабочей силы, оценке результатов образования, обучения и трудового опыта.</p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
