<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>ЦОК АО «НИИМЭ» планирует открыть экзаменационный центр в Тюмени</h3>
                        </div>
                        <!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 20 февраля 2023</li>
                        </ul>
                        <!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half" style="font-size: small;">
                                <img src="images/news/full/244.jpg" alt="News 200223">
                            </div><!-- .entry-image end -->
                            <p></p>
                            <p>ЦОК «НИИМЭ» планирует открыть экзаменационный центр в Тюмени. НИИ Молекулярной электроники и Тюменский государственный институт (ТЮМГУ) подписали соглашение о сотрудничестве. «Объединяя научный и материально-технический потенциал можно установить долгосрочное сотрудничество путем организации совместной учебной, научной и научно-технической производственной деятельности» - прокомментировала руководитель ЦОК НИИМЭ Лилиана Поликарпова.</p>
                            <p>В рамках соглашения планируется создание Экзаменационного центра ЦОК «НИИМЭ» с обучением и аттестацией экспертов по оценке и технических экспертов системы независимой оценки квалификации (НОК) из числа профессорско-преподавательского состава ТЮМГУ для внедрения инструментов НОК в учебных заведениях и промышленных предприятиях Западно-сибирского региона.</p>
                            <p>Также соглашением предусмотрено сотрудничество в области подготовки кадров для высокотехнологичных отраслей промышленности, студентов и препоадачателей вуза посредством привлечения образовательных структур НИИМЭ.</p>
                            <p>Напомним, что экзаменационный центр - это площадка за пределами Центра оценки квалификаций (ЦОК), оснащенная всем необходимым для проведения профессиональных экзаменов по оценке и подтверждению квалификации на соответствие требованиям Профессионального стандарта.</p>
                            <p>На этой площадке проводится процедура независимой оценки квалификации (НОК) по профессиональным стандартами, закрепленными за ЦОК.</p>
                            <p>После успешного прохождения экзамена Центр оценки квалификации на основании документов, полученных от экзаменационного центра и решения Совета по профессиональным квалификациям выдает Свидетельство о квалификации.</p>
                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
