<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head> 

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title notoppadding">
								<h3>Результаты мониторинга рынка труда на предприятиях наноиндустрии представлены на отраслевом Совете по профквалификациям</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 21 Марта 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">
								
								<div class="image bottommargin-sm col_one_third">
									<img src="images/news/full/41.jpg" alt="News Single">
								</div><!-- .entry-image end -->

								<p>На заседании <a href="http://spknano.ru" target="_blank">Совета по профессиональным квалификациям в наноиндустрии</a>
                                    на базе <a href="http://monrf.ru" target="_blank">НП «Межотраслевое объединение наноиндустрии»</a> был представлен отчет об итогах работы
                                    Совета в 2017 году, а также предварительные результаты мониторинга рынка труда высокотехнологичных компаний,
                                    включая предприятия наноиндустрии, с точки зрения внедрения национальной системы профквалификаций.</p>
                                <p>В 2017 году продолжилась работа Совета по «настройке» взаимодействия системы образования и рынка труда. В прошлом году проведена экспертиза
                                    пяти федеральных государственных образовательных стандартов высшего образования (ФГОС ВО) нанотехнологического профиля и двух химико-технологического профиля.
                                    Разработано и утверждено 10 новых профессиональных стандартов. Прошли профессионально-общественную аккредитацию 14 профессиональных образовательных программ,
                                    в том числе 7 — в сфере электроники и наноэлектроники, 4 — по материаловедению и технологии материалов.</p>
                                <p>Вместе с тем, ключевым направлением работы Совета по профквалификациям (СПК) в наноиндустрии в 2017 году было завершение работы по разворачиванию инфраструктуры
                                    системы оценки квалификации, как предписывает федеральное законодательство в этой сфере: созданы нормативные основы взаимодействия основных участников данного
                                    процесса, развернута региональная сеть центров оценки квалификаций (ЦОК) и их экзаменационных площадок, рассказала заместитель председателя Совета <b>Ольга Крюкова</b>.
                                    Значительную поддержку в этом оказывает Фонд инфраструктурных и образовательных программ (Группа РОСНАНО), в том числе организационно — методологическую и экспертную,
                                    потому что построение подобных систем с «нуля» требует значительного ресурса.</p>
                                <p>В прошедшем году разработана номенклатура из 178 квалификаций и сформировано 128 комплектов оценочных средств. «Таким образом, уже 80% профстандартов в наноиндустрии
                                    обеспечены соответствующими тестами», — отметила Крюкова.</p>
                                <p>На сегодняшний день действует 5 Центров оценки квалификаций (Москва, Санкт-Петербург, Зеленоград, Казань, Уфа) и 10 региональных экзаменационных площадок, что позволяет
                                    проводить профессиональные экзамены по 80 квалификациям в следующих технологических областях: наноэлектроника, оптоэлектроника и фотоника; новые материалы и покрытия;
                                    стандартизация и обеспечение безопасности продукции наноиндустрии.</p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p> <i><b></i></p>

								<p><a href="http://www.rusnano.com/about/press-centre/news/20180316-fiop-spk-nanoindustrii-otchet-za-2017" target="_blank">Подробнее</a></p>

							</div>

						</div><!-- .entry end -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>