<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Лилиана Поликарпова выступила с докладом на семинаре «Комплексное кадровое обеспечение высокотехнологичных компаний»</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i>21 Июля 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <div class="image bottommargin topmargin-sm col_half">
                                    <img src="images/news/full/153.png" alt="News 210721">
                                </div><!-- .entry-image end -->

                                <p>20 июля руководитель Центра оценки квалификаций АО «НИИМЭ»  Лилиана Владимировна Поликарпова выступила на семинаре-презентации «Комплексное кадровое обеспечение высокотехнологичных компаний. Лучшие практики и цифровые решения».</p>
                                <p>Семинар состоялся при поддержке Фонда инфраструктурных и образовательных программ, НП «Межотраслевое объединение наноиндустрии» и Национального агентства развития квалификаций. В мероприятии приняли участие представители СПК в наноиндустрии,  отраслевых советов по профессиональным квалификациям, Центров оценки квалификаций в наноиндустрии, Экзаменационных центров, а также эксперты и представители вузов. </p>
                                <p>Вступительное слово было предоставлено <b>Шадрину Артему Евгеньевичу</b>, генеральному директору Национального агентства развития квалификаций. В своем выступлении Артем Евгеньевич отметил: «Для нас актуальна не только работа с предприятиями - работодателями по внедрению профстандартов, но и в более широком смысле поддержка от работодателей в запуске новых форматов совместного обучения студентов с учетом потребностей бизнеса. Очень важно максимально вовлекать в деятельность Советов по квалификациям методические центры, hr-экспертов, ассоциации работодателей, кадровые агентства и других участников рынка, которые обладают компетенциями и пониманием приоритетов  в этой сфере и создают сервисы для кадровых подразделений компаний».</p>
                                <p>Собственные наработки и опыт участников системы оценки квалификаций были рассмотрены в рамках тематического блока «Определение квалификационных потребностей для инвестиционных проектов. Прогностический подход». Особое внимание организаторы мероприятия уделили презентации моделей взаимодействия работодатель-вуз-регион. Руководители Центов оценки квалификаций и экзаменационных центров вузов представили кейсы, касающиеся практического применения инструментов и сервисов НСК в кадровых процессах компаний.</p>
                                <p>Заместитель генерального директора по организационному развитию и управлению персоналом АО «НИИМЭ», руководитель ЦОК НИИМЭ <b>Лилиана Владимировна Поликарпова</b> поделилась экспертным мнением о том, как мотивировать работодателей использовать инструментарий НСК при построении системы работы с персоналом на высокотехнологичных предприятиях.  В своем выступлении Лилиана Владимировна уделила внимание практике применения независимой оценки квалификаций в кадровых процессах организации на примере АО «НИИМЭ», а также обозначила направления работы для Совета по квалификациям в наноиндустрии с учетом отраслевых особенностей рынка труда.</p>
                                <p><i>«Мы сочетаем классические подходы подготовки кадров «под себя» с новыми направлениями, такими как создание многофункционального Центра оценки квалификаций, где образовательный контент сочетается с инструментами НСК. АО «НИИМЭ» активно использует независимую оценку квалификаций в оценке профессиональных компетенций сотрудников для выявления квалификационных дефицитов, а также применяет НОК в обязательной аттестации работников в соответствие с требованиями системы менеджмента качества предприятия. В основе этих требований лежат отраслевые стандарты  В110998 и В110999, являющиеся нормативными для компаний-разработчиков и производителей в области микроэлектроники. Я считаю эту практику перспективной для тиражирования»</i> - поделилась Лилиана Владимировна.</p>
                                <p>Завершился семинар презентацией модуля прохождения профессионального экзамена. Участники приняли участие в демонстрации полного сценария независимой оценки с применением дистанционных технологий.</p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>

							</div>

                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>
