<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Более 150 человек приняло участие в семинаре «Оценка квалификации. Траектория профессионального роста»</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 21 Октября 2020</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <div class="image bottommargin-sm"><img src="images/news/full/137.png" style="display: block; margin: 0 auto;"></div>
                                <p>16 октября 2020 года в дистанционном формате состоялся региональный семинар «Оценка квалификации. Траектория профессионального роста»,
                                    посвященный вопросам развития системы независимой оценки квалификации, в том числе в региональном разрезе и в рамках независимой
                                    оценки качества подготовки выпускников вузов. Семинар был организован Советом по профессиональным квалификациям в наноиндустрии и Белгородским
                                    государственным технологическим университетом им. В.Г. Шухова.</p>
                                <p>С приветственным словом и информацией об опыте взаимодействия БГТУ им. В.Г. Шухова с Межотраслевым объединением наноиндустрии по вопросам
                                    развития системы независимой оценки квалификаций выступил ректор университета Глаголев С.Н.</p>
                                <p>В качестве основных спикеров выступили: генеральный директор НП «МОН» Крюкова О.А., начальник управления науки Департамента внутренней и кадровой
                                    политики Белгородской области Журавлева Е.В., ответственный секретарь СПК в наноиндустрии Ионов С.А., генеральный директор ООО «Завод «КП» Козлова С.П.,
                                    начальник управления профессионального образования Департамента внутренней и кадровой политики Белгородской области Шаповалова Л.Т.,
                                    директор АНО «РАРК» Белгородской области Куравин А.Н., главный инженер АО «Завод ЖБК-1» Новиков С.П., директор регионального научно-методического
                                    центра профессиональной адаптации и трудоустройства специалистов БГТУ им. В.Г. Шухова Буряк Ю.Ю.</p>
                                <p>Всего в мероприятии приняли участие 158 человек, включая представителей вузов других регионов. Модерировали семинар: руководитель ЭЦ в наноиндустрии,
                                    директор ИНО и ОПЦ НКМ Строкова В.В. и член Комитета по техническому регулированию МОН, заместитель директора проектного офиса
                                    центра НКМ БГТУ им. В.Г. Шухова Нелюбова В.В.</p>
                                <p>Данный семинар затронул актуальные вопросы, касающиеся развития Национальной системы квалификаций в регионе, внедрения инструментов независимой
                                    оценки квалификации в практику предприятий и образовательных организаций, обеспечения возможности регулярного прохождения независимой оценки
                                    квалификации студентом в процессе обучения или в ходе итоговой аттестации. Опытом проведения профессионального экзамена для студентов
                                    «Вход в профессию» в экзаменационном центре ЦОК, открытым в 2020 году на базе вуза, поделилась его руководитель Строкова В.В.</p>
                                <p>По итогам мероприятия будет подготовлена резолюция, определяющая дальнейшие векторы развития НОК в Белгородской области и применения практики сдачи студентами,
                                    обучающимися по направлениям наноиндустрии и связанным с ней высокотехнологичными секторам экономики, профессиональных экзаменов.</p>
                                <p></p>
                                <p></p>

							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>