<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Центром оценки квалификаций НИИМЭ разработаны комплекты оценочных средств  и квалификации для профессиональных стандартов в наноиндустрии.</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 21 Ноября 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <div class="image bottommargin-sm"><img src="images/news/full/73.jpg" style="display: block; margin: 0 auto;"></div>

                                <p>АО «НИИМЭ» по заказу  Межотраслевого объединения наноиндустрии  и в рамках сотрудничества по развитию национальной системы квалификаций завершило проекты по разработке и апробации оценочных средств для тринадцати квалификаций по семи профессиональным стандартам (ПС), а также  проекта по доработке структуры оценочных средств в части дополнения теоретического этапа для независимой оценки квалификаций (НОК) по восемнадцати квалификациям к семи ПС. Проекты инициировал Совет по квалификациям в наноиндустрии. </p>
                                <p>В разработке и апробации участвовало более 25 специалистов из нашего института и организаций – партнеров: ПАО «Микрон», МИЭТ, ОАО «НИИТМ», АО «Ангстрем»  </p>
                                <p>В рамках проектов были разработаны КОС для квалификаций по профессиональным стандартам:</p>
                                <p>№ 545 «Специалист по измерению параметров и модификации свойств наноматериалов и наноструктур»</p>
                                <p>№ 850 «Специалист по проектированию систем в корпусе».</p>
                                <p>№ 848 «Специалист по технологии производства систем в корпусе».</p>
                                <p>№ 182 «Инженер-проектировщик фотошаблонов для производства наносистем (включая наносенсорику и интегральные схемы)».</p>
                                <p>№ 538 «Специалист по проектированию и обслуживанию чистых производственных помещений для микро- и наноэлектронных производств».</p>
                                <p>№ 24 «Инженер-технолог в области производства наноразмерных полупроводниковых приборов и интегральных схем»</p>
                                <p>№ 543 «Специалист технического обеспечения технологических процессов приборов квантовой электроники и фотоники». </p>
                                <p>Для каждого стандарта созданы комплекты оценочных средств в соответствии с требованиями действующего законодательства и проведена успешная апробация.</p>
                                <p>ЦОК «НИИМЭ – пионер оценки квалификаций в отрасли, за прошедшие несколько лет он стал лидером в области разработки, апробации КОС для оценки специалистов в наноиндустрии, проведя более 140 профессиональных экзаменов.</p>
                                <p>На сегодняшний день 63 профессиональных стандарта по приоритетным профессиям нанотехнологического профиля утверждены Национальным советом при Президенте РФ по профессиональным квалификациям, возглавляемым президентом РСПП Александром Шохиным. Проекты этих стандартов были разработаны специалистами предприятий наноиндустрии, в том числе АО «НИИМЭ» при участии Фонда инфраструктурных и образовательных программ РОСНАНО. </p>
                                <p>В соответствии с приказом Минтруда России сведения о них будут внесены в реестр профессиональных стандартов Российской Федерации, а также в реестр профессиональных стандартов Межотраслевого объединения наноиндустрии.</p>
                                <p></p>
                                <p></p>
                                <!--<p><a href="" target="_blank">Подробнее</a></p>-->

								<div class="clear"></div>


							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>