<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Операторы и наладчики АО «Микрон» прошли оценку квалификации в ЦОК «НИИМЭ»</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 21 декабря 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half" style="font-size: small;">
                                <img src="images/news/full/233.jpg" alt="News 211222">
                            </div><!-- .entry-image end -->

                            <p>С целью популяризации рабочих специальностей и поднятия престижа рабочей профессии центр оценки квалификаций АО «НИИМЭ» и АО «Микрон» провели совместный проект по оценке уровня квалификации операторов технологических процессов производства приборов квантовой электроники и фотоники и наладчиков оборудования для производства приборов квантовой электроники и фотоники.</p>
                            <p>В рамках партнерских отношений и сложившихся традиций АО «Микрон» и АО «НИИМЭ» уже более 6 лет проводят совместные работы по внедрению системы независимой оценки квалификации в производственные процессы изделий микроэлектроники.</p>
                            <p>На счету у рабочих групп, созданных из представителей нескольких производственных и научно-исследовательских организаций разработка профессиональных стандартов для инженерных профессий и рабочих специальностей, разработка профессиональных квалификаций для различных видов профессиональной деятельности в наноиндустрии, разработка и апробация инструментов оценки уровня квалификации рабочих и инженерного состава.</p>
                            <p>Для участия в проекте на экзамен были приглашены 5 наладчиков оборудования и 10 операторов цеха 3 АО «Микрон». Всех соискателей отличало стремление познакомиться с новым видом тестирования и, конечно, большое стремление победить – набрать максимальное количество баллов. Все участники процесса уложились в временные рамки процедуры проведения профессионального экзамена. По окончании профессионального экзамена, вне зависимости от результатов, все выразили желание и далее изучать, и познавать особенности своей профессиональной деятельности, глубже изучать теоретические основы, совершенствовать практические приемы выполнения технологических операций, строить свою личную профессиональную карьеру.</p>
                            <p>В реализации планов соискателей реальную помощь окажет анализ результатов проведенного профессионального экзамена, определение квалификационных дефицитов для каждого соискателя.</a></p>
                            <p>Ну а в новом 2023 году пожелаем участникам проекта интересных и эффективных курсов обучения по специальности, достижения высоких производственных показателей!</a></p>

                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
