<!DOCTYPE html>
<html dir="ltr" lang="ru">

<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

    <!-- Document Wrapper
============================================= -->
    <div id="wrapper" class="clearfix">

        <!-- Header
    ============================================= -->
        <header id="header" class="full-header">

            <?php include "includes/primary-menu.php"; ?>

        </header><!-- #header end -->

        <!-- Page Title
    ============================================= -->
        <section id="page-title">

            <div class="container clearfix">
                <!-- <h1>Новости</h1> -->
                <ol class="breadcrumb">
                    <li><a href="index.php">Главная</a></li>
                    <li><a href="index.php#cok_news">Новости</a></li>
                </ol>
            </div>

        </section><!-- #page-title end -->

        <!-- Content
    ============================================= -->
        <section id="content">

            <div class="content-wrap">

                <div class="container clearfix">

                    <!-- Post Content
                ============================================= -->
                    <div class="single-post nobottommargin">

                        <!-- Single Post
                    ============================================= -->
                        <div class="entry clearfix">

                            <!-- Entry Title
                        ============================================= -->
                            <div class="entry-title">
                                <h3>ЦОК АО «НИИМЭ» переводит комплекты оценочных средств в дистанционный формат</h3>
                            </div>
                            <!-- .entry-title end -->

                            <!-- Entry Meta
                        ============================================= -->
                            <ul class="entry-meta clearfix">
                                <li><i class="icon-calendar3"></i> 22 марта 2023</li>
                            </ul>
                            <!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                            <!-- Entry Content
                        ============================================= -->
                            <div class="entry-content notopmargin" style="text-align: justify;">
                                <div class="image bottommargin topmargin-sm col_half" style="font-size: small;">
                                    <img src="images/news/full/247.jpg" alt="News 220323">
                                </div><!-- .entry-image end -->
                                <p></p>
                                <p>Всё больше и больше компаний переводят бизнес-процессы в онлайн-формат. Уже никого не удивляет, например, возможность трудоустроиться в компанию ни разу не посетив офиса. Но дистанционная оценка квалификации сотрудника до сих пор вызывает сомнение у некоторых работодателей.</p>
                                <p>Уже давно существуют различные онлайн-инструменты, которые позволяют проводить тестирование, опросы, интервью, но могут ли они обеспечить достаточную прозрачность и надёжность оценки?</p>
                                <p>Специалисты Центра оценки квалификаций НИИМЭ уверены, что таких рисков можно избежать, используя несколько различных видов оценочных средств и осуществляя контроль за соискателем на «дистанционке». При этом дистанционная оценка персонала может помочь систематизировать процесс и сэкономить время. Она позволяет использовать более эффективные инструменты для обработки результатов. Это сокращает затраты и ускоряет процесс принятия решений по итогу оценки. Поэтому сейчас в ЦОК НИИМЭ активно ведутся работы по оцифровке КОС - комплектов оценочных средств.</p>
                                <p>Комментирует представитель ЦОК НИИМЭ в области промышленной электроники Екатерина Козикова: "Мы переводим комплекты оценочных средств в дистанционный формат для того, чтобы улучшить доступность в регионах, сократить время и облегчить процесс проверки результатов. Конечно, у нас уже отработан механизм контроля за прозрачностью процедуры оценки — соискатель подключается удаленно, мы контролируем процесс подключения, ведём просмотр его рабочего стола в момент прохождения экзамена чтобы минимизировать возможность использования поисковиков и дополнительных материалов. На данный момент в дистанционном формат уже переведены примерно 20% комплектов оценочных средств и в ближайшее время мы рассчитываем, что эта цифра достигнет 100%".</p>
                            </div>
                        </div>
                    </div><!-- .entry end -->
                </div>
            </div>
    </div>
    </section><!-- #content end -->

    <!-- Footer
============================================= -->
    <?php include "includes/footer.php"; ?>
    <!-- #footer end -->

    </div><!-- #wrapper end -->

    <!-- Go To Top
============================================= -->
    <div id="gotoTop" class="icon-angle-up"></div>

    <!-- External JavaScripts
============================================= -->
    <script type="text/javascript" src="js/jquery.js"></script>
    <script type="text/javascript" src="js/plugins.js"></script>

    <script src="js/menu-hilight.js"></script>

    <!-- Footer Scripts
============================================= -->
    <script type="text/javascript" src="js/functions.js"></script>

    <script type="text/javascript">

    </script>

</body>

</html>