<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head> 

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title notoppadding">
								<h3>Профессиональные стандарты должны стать документами прямого действия</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 22 Мая 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">
								
								<div class="image bottommargin-sm col_one_third">
									<img src="images/news/full/50.jpg" alt="News Single">
								</div><!-- .entry-image end -->

                                <p>Об этом заявил генеральный директор Национального агентства развития квалификаций (Национального агентства) Александр Лейбович на III Всероссийской научно-практической конференции «Повышение производительности труда на транспорте - источник развития и конкурентоспособности национальной экономики», которая состоялась 16 мая в Российском университете транспорта (МИИТ).</p>
                                <p>В панельной дискуссии, посвященной различным аспектам повышения производительности труда, также приняли участие заместитель Министра труда и социальной защиты Российской Федерации Любовь Ельцова, президент Российского университета транспорта Вадим Морозов, заместитель генерального директора ОАО «РЖД», председатель Совета по профессиональным квалификациям (СПК) на железнодорожном транспорте Дмитрий Шаханов, другие руководители предприятий транспортной отрасли.</p>
                                <p>Любовь Ельцова назвала обновление сферы квалификаций, происходящее на основе мониторинга потребностей экономики, одним из ключевых аспектов повышения производительности труда.</p>
                                <p>По ее мнению, в железнодорожной отрасли обновление квалификаций происходит опережающими темпами, принято 45 профессиональных стандартов, и новые требования к персоналу сразу же применяются на предприятиях (независимую оценку квалификаций (НОК) уже прошли более 1000 работников). Она также рассказала, что в ближайшее время Минтруд России вместе с ключевыми стейкхолдерами проведет серию форсайтов по прогнозированию рынка труда. По их результатам, в частности, будут разрабатываться и обновляться профессиональные стандарты. Один из таких форсайтов пройдет на площадке ОАО «РЖД».</p>
                                <p>В своем выступлении Александр Лейбович назвал Национальную систему квалификаций (НСК) одним из самых серьезных инструментов, позволяющим управлять рынком труда, регулировать трудовую мобильность. Она формируется на трехсторонней основе – с участием государства, работодателей и профсоюзов, и ее задача – способствовать повышению производительности труда. Уже не нужно тратить время на создание нового законодательства и новых организационных структур, потому что практически во всех основных отраслях действуют советы по профессиональным квалификациям, также сформированные на трехсторонней основе. В этой ситуации производительность труда становится фактором, улучшающим положение не только предприятий, но и самих работников.</p>
                                <p>Современный рынок труда говорит уже не на языке профессий, а на языке квалификаций, считает Александр Лейбович. Агроном остается агрономом вне зависимости от того, какие новые технологии появляются на рынке, но методы его работы меняются. Чтобы полностью перейти на язык квалификаций во всех отраслях, нужно многое изменить в нормативной базе, основанной на старых законах. «Мы создали новое здание, но пока еще живем в старом доме – с характеристиками из устаревших квалификационных справочников, с устаревшими элементами управления, - отметил генеральный директор Национального агентства. – Старыми характеристиками никто не пользуется на практике, но на них при необходимости удобно ссылаться».</p>
                                <p>Чтобы полностью перейти на новую систему квалификаций уже в 2018-2019 годах, необходимо активнее использовать новые инструменты регулирования рынка труда. Любой только что принятый профессиональный стандарт – это четкий сигнал рынку труда, компаниям, специалистам по управлению персоналом о том, что нужно переходить на новые квалификации. Это сигнал системе подготовки и переподготовки кадров о необходимости обновления компетенций сотрудников, снятии барьеров, которые возникают между системой профессионального обучения и работодателями.</p>
                                <p>«Иногда говорят, что профессиональный стандарт должен дать эффект в подготовке кадров чуть ли не через десять лет, но даже два года – это слишком много, - подчеркнул Александр Лейбович. – Профессиональный стандарт может использоваться в колледжах и в вузах, в организациях дополнительного образования сразу после его утверждения. Только так мы сможем сделать профессиональные стандарты документами прямого действия».</p>
                                <p>По мнению главы Национального агентства, в новую систему квалификаций пока преждевременно включать так называемые soft skills – креативное мышление, умение решать сложные задачи, управлять людьми, работать в команде и другие. Эти «сквозные» компетенции, конечно же, важны, их необходимость признают ведущие работодатели мира, их нужно развивать, однако пока нет готовности объективно оценивать их наличие у каждого работника. А наличие профессиональных компетенций проверять можно и нужно.</p>
                                <p>«Весь развитый мир идет по пути развития систем квалификаций, тема профессиональных квалификаций играет ключевую роль на постсоветском пространстве. Именно через компетенции персонала мы можем влиять на повышение производительности труда, повышение уровня оплаты труда, сокращать количество людей, зарабатывающих мало, давая им возможность повышать квалификацию и зарабатывать больше», - заключил Александр Лейбович.</p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p> <i><b></i></p>

								<p><a href="https://nark.ru/news/professionalnye-standarty-dolzhny-stat-dokumentami.php" target="_blank">Источник</a></p>

							</div>

						</div><!-- .entry end -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>