<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head> 

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title notoppadding">
								<h3>В России необходимо создать новую систему оценки качества высшего образования</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 22 Мая 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">
								
								<div class="image bottommargin-sm col_one_third">
									<img src="images/news/full/49.jpg" alt="News Single">
								</div><!-- .entry-image end -->

                                <p>Об этом заявили участники совместного заседания Ассоциации «Глобальные университеты» и Ассоциации ведущих университетов 11 мая. По их мнению, принципы
                                    государственной аккредитации вузов нуждаются в изменениях, так как в нынешнем виде она не способствует улучшению качества образования, более того — тормозит развитие
                                    отечественной высшей школы.</p>
                                <p>В заседании приняли участие представители (ректоры и проректоры) почти сорока вузов. Как отметил помощник Президента России Андрей Фурсенко, существующие сегодня подходы к
                                    государственной аккредитации вузов не мотивируют их на улучшение показателей, не учитывают и даже подавляют новации, работая «на усреднение». Это приводит к понижению качества
                                    лучших и фактически «фиксирует систему позавчерашнего дня». Но не стоит ожидать, что новую систему разработает Рособрнадзор, точно так же, как нельзя требовать от контролера в трамвае
                                    создания новой системы логистики, он всего лишь проверяет билеты. Андрей Фурсенко считает, что ответственность по разработке новой системы должны взять на себя представители ведущих вузов,
                                    и сейчас для этого подходящий момент.</p>
                                <p>Руководитель Федеральной антимонопольной службы Игорь Артемьев выступил за отмену аккредитации вузов. Он считает, что столь архаичных систем в других отраслях уже не осталось — достаточно
                                    лицензирования, независимого надзора и контроля. «Нужно создать новую нормативную базу для добросовестной конкуренции с мощным надзором, уменьшить количество процедур и сделать их более
                                    объективными там, где это возможно, — обратился он к ректорам, участвовавшим в заседании. — Мы за то, чтобы эту систему сделать. Как лучше сделать — должны сказать вы».</p>
                                <p>Президент Российского союза промышленников и предпринимателей, председатель Национального совета при Президенте России по профессиональным квалификациям
                                    <a href="https://www.hse.ru/org/persons/140202" target="_blank">Александр Шохин</a>  отметил важность
                                    участия объединений работодателей в оценке качества образования. Тема трансформации требований профессиональных стандартов в систему высшего и профессионального образования была обозначена
                                    еще в майских указах Владимира Путина 2012 года, и поставленные задачи выполняются. В частности, образовательные стандарты разрабатываются и обновляются с учетом требований
                                    профессиональных стандартов. По мнению Шохина, необходимо активнее использовать профессионально-общественную аккредитацию образовательных программ, когда программы оцениваются
                                    объединениями работодателей и уполномоченными ими организациями.</p>
                                <p>Ректор НИУ ВШЭ <a href="https://www.hse.ru/staff/kouzminov" target="_blank"> Ярослав Кузьминов</a> отметил, что в последние 15 лет система оценки качества образования стала избыточной. Конечно, Рособрнадзор
                                    под руководством Сергея Кравцова добился успехов
                                    в организации ЕГЭ, обеспечив рост доверия к этой процедуре оценки. Однако система лицензирования и аккредитации вузов по-прежнему работает плохо.</p>
                                <p>В частности, комиссии, приезжающие в вузы, состоят не из самых сильных экспертов, проверка качества подготовки студентов в процедуру аккредитации не входит, и аккредитация не дает
                                    достоверных сигналов потребителям о качестве той или иной образовательной программы. Вузы вынуждены нанимать специальных людей для взаимодействия с Рособрнадзором (есть пример,
                                    когда для аккредитации одной бакалаврской программы было подготовлено 212 документов на 2831 листах). Все это происходит на фоне постоянного обновления технологий и усиления роли
                                    образования в глобальной конкуренции за человеческий капитал.</p>
                                <p>От имени Ассоциации «Глобальные университеты» и Ассоциации ведущих университетов Ярослав Кузьминов предложил разработать дорожную карту перехода к новой системе оценки качества образования.</p>
                                <p>В частности, необходимо отказаться от существующей системы государственной аккредитации, которая во многом дублирует лицензирование, при этом контроль и надзор следует сохранить. Эксперты уполномоченных
                                    Рособрнадзором организаций, приходя в вуз, должны случайным образом определять группу студентов для сдачи экзамена, определяющего наличие у них знаний по тем или иным базовым дисциплинам.
                                    Для студентов этот экзамен не должен иметь последствий, а качество образовательной программы его результаты определить помогут, считает ректор ВШЭ.</p>
                                <p>По мнению Ярослава Кузьминова, процедура оценки вузов не должна быть исключительно государственной — необходимо привлекать к этой работе объединения работодателей, учитывать результаты независимых
                                    профессиональных экзаменов, которые с каждым годом охватывают все больше отраслей. От бинарной оценки качества (вуз или получает аккредитацию, или не получает) нужно перейти к градуированной,
                                    когда качество оценивается как очень высокое, достаточно высокое, среднее или «с вопросами». В последнем случае вузы должны иметь возможность исправить ситуацию. Оценка качества образования
                                    должна быть прозрачна для тех, кого проверяют и ранжируют, подчеркнул ректор ВШЭ.</p>
                                <p>Председатель Ассоциации ведущих университетов, ректор СПбГУ Николай Кропачев предложил обратиться с предложениями о переходе к новой системе оценки качества образования к Президенту России Владимиру Путину.
                                    Для ее создания ведущие вузы готовы привлечь свои репутационные и кадровые ресурсы, добавил Ярослав Кузьминов.</p>
                                <p></p>
                                <p></p>
                                <p></p>
                                <p> <i><b></i></p>

								<p><a href="https://www.hse.ru/news/edu/219121575.html" target="_blank">Источник</a></p>

							</div>

						</div><!-- .entry end -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>