<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>21 октября в Воронеже прошел региональный этап проекта «ОК!НАНО-тур»,
                                направленного на развитие системы оценки квалификации в наноиндустрии</h3>
                            <p><i><b style="color:blueviolet">материал дополняется</b></i></p>
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <!--<ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i>21 Октября 2021</li>
                        </ul>--><!-- .entry-meta end -->

                        <!-- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">

                            <!--<div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/166.png" alt="News 111021">
                            </div>--><!-- .entry-image end -->

                            <p>На онлайн-конференции были рассмотрены актуальные вопросы кадрового обеспечения
                                высокотехнологичных производств в регионах и преимущества от применения системы
                                независимой оценки квалификации для выпускников, специалистов и работодателей
                                Воронежской области.</p>
                            <p>Спикерами выступили представители администрации Воронежа и Воронежской области,
                                руководители инновационных предприятий и бизнес-структур, работающих в сфере
                                наноиндустрии и высокотехнологичных отраслях региона, а также образовательные
                                организации региона.</p>
                            <p>Представители ключевых институтов, участвующих в развитии научно-технического и
                                экономического потенциала Воронежской области заявили о готовности подписать
                                Соглашение о сотрудничестве с Советом по квалификациям в наноиндустрии.</p>
                            <p>Предметом Соглашения является совместная деятельность Сторон в рамках развития
                                Национальной системы квалификаций (НСК) и внедрения независимой оценки
                                квалификации (НОК) с целью содействия формированию кадровой инфраструктуры
                                инновационных предприятий Воронежской области в сфере наноиндустрии.</p>
                            <p>Подписантами соглашения выступают генеральный директор Союза промышленников и
                                предпринимателей Воронежской области <b>Виктор Александрович Попов</b>, заместитель
                                председателя СПК в наноиндустрии, генеральный директор НП «МОН»
                                <b>Ольга Алексеевна Крюкова</b>, генеральный директор АО «НИИЭТ» <b>Павел Павлович Куцько</b>,
                                и.о. ректора ВГТУ, кандидат физико-математических наук, доцент
                                <b>Дмитрий Константинович Проскурин</b> и ректор ВГУ, профессор, доктор экономических
                                наук <b>Дмитрий Александрович Ендовицкий</b>.</p>
                            <p><b>Виктор Александрович Попов</b>, генеральный директор Союза промышленников и предпринимателей
                                Воронежской области открыл конференцию. В своем выступлении Виктор Александрович отметил,
                                что <i>«независимая оценка квалификации для работодателей - это способ проверить все
                                аспекты практической деятельности специалистов при найме и возможность подтвердить
                                профессионализм кадрового состава предприятия. Это, в свою очередь, расширяет
                                возможности и становится преимуществом при получении госзаказов и заключении выгодных
                                контрактов. Для вузов – это возможность оценить и впоследствии обеспечить
                                востребованность и результативность образовательных программ, повысить эффективность
                                взаимодействия системы образования и бизнеса. Мы, со своей стороны, стремимся обеспечить
                                широкую информационную доступность национальной системы квалификаций для предприятий и
                                организаций, распространение эффективного опыта применения профессиональных
                                    стандартов и проведения независимой оценки квалификации»</i></p>
                            <p>Виктор Александрович выразил уверенность, что <i>«опыт работы специалистов Совета по
                                профессиональным квалификациям  в наноиндустрии и специалистов-практиков будет
                                полезен для всех заинтересованных сторон, участвующих в развитие Национальной системы
                                квалификаций в регионе, а наиболее эффективные практики  могут быть использованы в
                                    других отраслях»</i>.</p>
                            <p><b>Ольга Алексеевна Крюкова</b>, заместитель председателя СПК в наноиндустрии,
                                генеральный директор Некоммерческого партнерства «Межотраслевое объединение
                                наноиндустрии» подчеркнула, что <i>«Национальная система квалификации, которая
                                строится на федеральном уровне является базовым, основным и идеальным инструментом
                                для того, чтобы устранить разрывы между реальными запросами рынка труда, потребностями
                                работодателей и тем, как реагирует на эти потребности и запросы система подготовки
                                    кадров и система высшего образования»</i>.</p>
                            <p>Ольга Алексеевна отметила значимость для СПК расширения присутствия и развитие
                                взаимодействия с разными субъектами Воронежской области  –  вузами, работодателями,
                                научным сообществом.</p>
                            <p><i>«Развитие партнерских связей в регионе является приоритетным направлением деятельности
                                СПК в наноиндустрии, поэтому мы являемся подписантами и участниками  Соглашения.
                                Надеюсь, Соглашение станет основой гармоничного и активного развития независимой
                                оценки квалификации в Воронежской области и поможет вовлечь в систему оценки
                                квалификации высшие учебные заведения, работодателей и специалистов, которые
                                    присутствуют на рынке труда»</i>, –  завершила свое выступление Ольга Крюкова.</p>
                            <p><b>Владимир Николаевич Малеев</b>, коммерческий директор АО «НИИЭТ» – ведущего
                                предприятия Воронежской области по разработке и производству сложных изделий
                                микроэлектроники прокомментировал свое участие в подписании Соглашения: <i>«В микро- и
                                наноэлектронике в данный момент существует дефицит квалифицированных кадров.
                                Работа в направлении развития системы оценки квалификаций является заделом на
                                будущее не только для сохранения текущих компетенций, но и для развития отрасли в
                                    целом, вывода ее на новый уровень»</i>.</p>
                            <p>Выступления и приветственные слова участников конференции – подписантов Соглашения о
                                сотрудничестве по развитию Национальной системы квалификаций в сфере наноиндустрии
                                продолжил <b>Дмитрий Александрович Ендовицкий</b>, ректор Воронежского государственного
                                университета, профессор, доктор экономических наук. <i>«Работа по подготовке кадров для
                                критически важной для России отрасли микро- и наноэлектроники невозможна без серьезных
                                научных исследований. Фундаментальные научные исследования идут в тесной связи с
                                    образовательной программой подготовки кадров для наноиндустрии»</i>, – прокомментировал
                                ректор ВГУ.</p>
                            <p>Проректор Воронежского государственного технического университета по научной работе,
                                доктор технических наук <b>Дмитрий Альбертович Коновалов</b> оценил мероприятие как <i>«знаковое
                                и крайне полезное». «Участниками конференции от ВГТУ выступают студенты, преподаватели
                                и руководящий состав вуза. Заявленные темы интересны и актуальны, поскольку ВГТУ
                                    готовит кадры для промышленности»</i>, – рассказал Дмитрий Альбертович.</p>
                            <p>На pitch-сессии были представлены доклады об опыте и достижениях в области развития
                                независимой оценки квалификации в регионе, а также о возможностях НСК для развития
                                кадрового потенциала высокотехнологичных отраслей.</p>
                            <p><b>Юрий Львович  Ярецкий</b>, ректор Института социального образования, руководитель
                                регионального методического центра национальной системы квалификаций АНО «Институт
                                социального образования» выступил с докладом о внедрении профстандартов и системы
                                независимой оценки квалификации в регионе. Юрий Львович отметил, что <i>«в Воронежской
                                области создана необходимая инфраструктура для внедрения системы независимой оценки
                                    квалификации и перехода производственной сферы на профессиональные стандарты»</i>.</p>
                            <p><b>Дмитрий Александрович Синюков</b>, заместитель директора АНО «Региональный центр
                                компетенций», представил результаты нацпроекта «Производительность труда в Воронежской
                                области» и рассказал о возможных точках соприкосновения проектов Регионального центра
                                компетенций и инструментов, которыми оперирует Национальная система квалификаций.</p>
                            <p><i>«Отсутствие стандартов и понимания того, что должен делать работник лишает работодателей
                                    предсказуемости в тех результатах, на которые они рассчитывают»</i>, – поделился опытом
                                Дмитрий Александрович.</p>
                            <p>Об опыте внедрения НОК в систему высшего образования рассказала <i>Ольга Алексеевна Крюкова</i>,
                                заместитель председателя Совета по квалификациям в наноиндустрии, генеральный
                                директор НП «Межотраслевое объединение наноиндустрии».</p>
                            <p>Тему взаимодействия системы высшего образования и системы НОК раскрыл в своем
                                выступлении <b>Дмитрий Алексеевич Жукалин</b>, начальник управления науки, инноваций и
                                информационной политики ВГУ, руководителя Экзаменационного центра ЦОК АО «НИИМЭ».</p>
                            <p><i>«То, что сейчас происходит в РФ в отношении развития Национальной системы квалификаций
                                можно назвать изменением консервативного подхода, при котором вузовское образование
                                существовало в отрыве от производства. Сегодня взаимодействие между вузом и
                                работодателем должно быть системным и осуществляться на различных уровнях. Эта
                                коллаборация может быть реализована как через создание совместных лабораторий,
                                учебных программ, так и через проведение различных тестирований инструментами
                                    независимой оценки квалификации»</i>, – отметил начальник управления науки, инноваций и
                                информационной политики ВГУ.</p>
                            <p><i>«НОК позволяет наименьшими усилиями и кратчайшим путем построить путь студента от
                                учебы в институте к работе на реальном производстве. Будущие специалисты хотят видеть
                                перспективы трудоустройства уже на этапе поступления в вуз, поэтому они выбирают те
                                высшие образовательные учреждения, в которых эта перспектива
                                    прослеживается»</i>, – добавил Дмитрий Алексеевич.</p>
                            <p>Конференция завершилась докладом о преимуществах использования инструментов
                                независимой оценки квалификации в бизнес-процессах компаний, который представила
                                <i>Лилиана Владимировна Поликарпова</i>, заместитель генерального директора по
                                организационному развитию и управлению персоналом АО «НИИМЭ», руководитель Центра
                                оценки квалификаций  АО «НИИМЭ», Член Совета по квалификациям в наноиндустрии.
                                Лилиана Владимировна рассказала о том, как компании могут использовать инструменты
                                НОК в кадровых процессах.</p>
                            <p><i>«Основной задачей руководства компании является создание прозрачных механизмов оценки
                                уровня квалификации сотрудника и установление справедливой системы оплаты труда в
                                зависимости от профессиональных компетенций персонала. Это очень важно, чтобы решать
                                такую кадровую проблему в отрасли микро- и наноэлектроники, как снижение мотивации к
                                выбору высококвалифицированных профессий»<i>, – отметила Лилиана Поликарпова, как
                                действующий руководитель службы управления персоналом высокотехнологичной компании.</p>
                            <!--<p><iframe width="560" height="315" src="https://www.youtube.com/watch?v=PWM4RxgIbOY"
                                       title="YouTube video player" frameborder="0"
                                       allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
                                       allowfullscreen></iframe></p>-->
                            <p></p><iframe width="560" height="315"  src="https://www.youtube.com/embed/PWM4RxgIbOY"
                                           frameborder="0"
                                           allowfullscreen></iframe>
                        </div>
                    </div><!-- .entry end -->
                </div>
            </div>
        </div>
    </section><!-- #content end -->

    <!-- Footer
    ============================================= -->
    <?php include "includes/footer.php"; ?>
    <!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
