<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Оценка квалификации должна стать осознанным выбором участников рынка </h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 22 Октября 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <div class="image bottommargin-sm"><img src="images/news/full/67.jpg" style="display: block; margin: 0 auto;"></div>

                                <p>О том, как обеспечить баланс интересов участников рынков труда, что нужно бизнесу для управления квалификациями работников и какова роль и ответственность
                                    организаторов национальной системы квалификаций, рассказывает генеральный директор Фонда инфраструктурных и образовательных программ (Группа РОСНАНО),
                                    заместитель Председателя Правления ООО «УК «РОСНАНО», руководитель рабочей группы Национального совета при Президенте Российской Федерации по профессиональным
                                    квалификациям по вопросам оценки квалификации и качества подготовки кадров, председатель Совета по профессиональным квалификациям в наноиндустрии<b> Андрей Свинаренко.</b></p>
                                <p><b>Традиционно в конце года подводим итоги развития национальной системы квалификаций и задаем вопрос о том, какие изменения произошли.</b></p>
                                <p>Подготовительный период, предшествовавший оформлению системы независимой оценки квалификации в России, длился около 10 лет. За это время были проанализированы международные
                                    и отечественные практики оценки квалификаций специалистов предприятий и выпускников профессиональных образовательных программ. Анализ опыта сопровождался формированием
                                    методической базы и нормативной рамки процедуры независимой оценки квалификации. Официальный статус национальная система квалификаций приобрела с января 2017 года в связи с
                                    вступлением в силу закона «О независимой оценке квалификации» (№ 238-ФЗ от 03.07.2016). Сейчас можно констатировать, что необходимая инфраструктура сформирована. Она пока
                                    неоднородна, есть разрывы и отдельные недоработки, но, если брать в масштабах страны, то это вполне работающая система. </p>
                                <p>Конечно, продвижение нового продукта — квалификации работника — задача ответственная, требующая продуманной стратегии. В первую очередь нужно понимание, какую нишу она займет,
                                    чем будет определяться интерес потенциальных потребителей к ней. Казалось бы, преимущества, которые свидетельство о квалификации дает его обладателю, очевидны. Он получает
                                    оценку не отдельного работодателя, а профессионального сообщества. Возрастает степень защищенности, мобильности, открываются дополнительные возможности карьерного роста.
                                    Независимая оценка квалификации удобна и для работодателя, поскольку упрощает процедуру аттестации персонала, гарантирует объективное свидетельство качества рабочей силы.
                                    Тем не менее, высокую заинтересованность не проявляет пока ни одна из сторон, по всей видимости, ожидая, когда из добровольной процедура станет обязательной и потому неизбежной. </p>
                                <p><a href="http://fiop.site/press-tsentr/smi/smi-o-fonde/20181012-bisnes-rossiya-interviyu-andrey-svinarenko/" target="_blank">Полный текст статьи</a></p>

								<div class="clear"></div>


							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>