<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>ЦОК НИИМЭ на конференции по вопросам системы оценки квалификаций в высокотехнологичных отраслях</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 23 Октября 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <div class="image bottommargin-sm"><img src="images/news/full/70.jpg" style="display: block; margin: 0 auto;"></div>

                                <p><b>11 октября</b> на площадке Санкт-Петербургского Технологического института состоялась <b>практическая конференция «Система оценки квалификации в наноиндустрии и
                                        высокотехнологичных отраслях 3.0»</b>, организованная Фондом инфраструктурных и образовательных программ и базовой организацией Совета по профессиональным
                                    квалификациям в наноиндустрии НП «Межотраслевое объединение наноиндустрии».</p>
                                <p>АО «НИИМЭ» на мероприятии представляла <b>зам.генерального директора по орг.развитию и управлению персоналом- руководитель Центра оценки квалификаций АО «НИИМЭ»
                                        Лилиана Поликарпова</b>.</p>

                                <div class="image bottommargin-sm"><img src="images/news/full/70-1.jpg" style="display: block; margin: 0 auto;"></div>

                                <p>Она приняла участие в работе секции «Система оценки квалификации и развитие механизмов рынка труда в наноиндустрии». В рамках работы секции
                                    обсуждались актуальные вопросы:</p>

                                <p>
                                    <ul>
                                    <li>Векторы развития независимой оценки квалификации (НОК); </li>
                                    <li>Слагаемые конкурентоспособности ЦОК, как точки сборки кадровых решений для отрасли и региона;</li>
                                    <li>Дизайн и устойчивая модель Центра оценки квалификации (ЦОК);</li>
                                    <li>Повышение качества контента НОК (независимой оценки квалификаций);</li>
                                    <li>Межотраслевая модель ЦОК. Взаимовыгодная кооперация с СПК в наноиндустрии. Организационные модели для кооперации;</li>
                                    <li>Цифровизация сервисов НОК. Продукты и сервисы для инфраструктуры системы НОК;</li>
                                    <li>Конструктор квалификаций – инструмент оптимизации бизнес-процессов;</li>
                                    <li>Предложения по продвижению НОК в условиях неустойчивого спроса и понимания участников.</li>
                                    </ul>
                                </p>

                                <p>В ходе конференции было проведено расширенное заседание Совета по профессиональным квалификациям в наноидустрии. На заседании были рассмотрены предварительные результаты
                                    Программы «Развития оценки профессиональных квалификаций на период 2016-2018 годы». Собравшиеся ознакомились с тем, как решались комплексные задачи, поставленные перед
                                    НП «Межотраслевое объединение наноиндустрии» в 2016-2018 году: построить систему оценки квалификаций, создать центры оценки квалификаций, разработать оценочные средства
                                    для процедур оценки, сформировать пул подготовленных экспертов по оценке квалификаций, вовлечь предприятия высокотехнологичных отраслей в систему оценки квалификаций и
                                    обеспечить взаимодействие и обучение участников системы профессиональных квалификаций.</p>
                                <p>По общему мнению, задачи решены успешно и цель программы - содействовать формированию кадровой инфраструктуры отрасли в части оценки профессиональных квалификаций – в целом достигнута.</p>
                                <p>Далее был представлен проект Программы «Система оценки квалификации и развития механизмом рынка труда в наноиндустрии на период 2018-2021 годы». Главная цель которой – развитие независимой
                                    оценки квалификации как инструмента создания современного, высокомобильного рынка труда. Если предыдущая программа решала базовые задачи построения системы оценки квалификаций в отрасли,
                                    то новая сфокусирована на развитии инфраструктуры этой системы, которая сделает ее более понятной для пользователей</p>
                                <p>По итогам обсуждения были намечены основные задачи программы на ближайшие два года: </p>
                                <ul>
                                    <li>Обеспечить цифровизацию сервисов, услуг и процедур независимой оценки квалификации;</li>
                                    <li>Обеспечить высокий уровень и мобильность дальнейшего развития инфраструктуры системы независимой оценки квалификации, внедрить лучшие практики применения профессиональных стандартов
                                        и независимой оценки квалификации на предприятиях наноиндустрии.</li>
                                    <li>Учитывать требования рынка труда к квалификации работников в системе подготовки кадров для высокотехнологичных отраслей с помощью инструментов независимой оценки квалификации.</li>
                                </ul>
                                <p>Подводя итоги конференции, большинство экспертов сошлись во мнении, что за прошедшие два года система оценки квалификаций в наноиндустрии сделала большой шаг вперед и на сегодня является
                                    готовым инструментом для участников рынка труда в высокотехнологичных секторах экономики. Благодаря ей, уже сейчас инновационные предприятия могут здесь и сейчас оценить готовность
                                    специалиста к работе, снизить риски производственного процесса, разработать релевантные обучающие программы, участвовать в конкурсных процедурах и тендерах, где одно из
                                    требований - «подтвержденная квалификация персонала».</p>

								<div class="clear"></div>


							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>