<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Генеральный директор Национального агентства развития квалификаций Артем Шадрин выступил на 24-ой Всемирной конференции TCI Global «Создавая устойчивое будущее в партнерстве», которая прошла с 15 по 17 сентября в Казани</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i>24 Сентября 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <div class="image bottommargin topmargin-sm col_half">
                                    <img src="images/news/full/159.png" alt="News 210921">
                                </div><!-- .entry-image end -->

                                <p>В рамках дискуссии «Человеческий капитал в эпоху «великого ускорения». Тренд на экосистемный подход» участники обсудили кластерный подход к повышению квалификаций и развитию человеческого капитала. Артем Шадрин рассказал о взаимодействии бизнес-сообщества с государственными и негосударственными структурами, ответственными за трансформацию образования в рамках развития Национальной системы квалификаций. </p>
                                <p>По словам генерального директора Национального агентства, в настоящее время жизненный цикл многих специальностей сокращается до пяти-шести лет. В этой ситуации образовательная система часто не успевает за потребностями рынка, и на кластеры ложится задача помочь её обновлению и повышению гибкости системы образования в целом. </p>
                                <p>«С развитием технологий требования работодателей изменяются ежегодно, а система образования носит инерционный характер. Сегодня задача Национального агентства стоит в том, чтобы обеспечить различные механизмы соответствия образовательных программ  потребностям бизнеса», – отметил Шадрин. – Система профессиональных стандартов в России, которые разрабатывают объединения предпринимателей, является обязательным требованием к содержанию образовательных программ, которые финансируются из бюджета. Это один из ключевых механизмов обратной связи в сфере образования».</p>
                                <p>Также эффективными механизмами обновления образовательных систем генеральный директор Национального агентства назвал профессионально-общественную аккредитацию образовательных программ на соответствие профессиональным стандартам, реализуемую работодателями и Советами по профессиональным квалификациям, и систему независимой оценки квалификации (НОК). Артем Шадрин отметил, что ежегодно НОК в России проходят десятки тысяч человек, при этом уже сегодня в ряде областей заметны качественные изменения. Так,  внедрение независимой оценки квалификации позволило закрыть рынок «черных дипломов» в сфере финансового аудита. </p>
                                <p>Во время выступления Шадрин также рассказал об интеграции государственной аттестации студентов СПО с независимой оценкой квалификации: в настоящее время она ведется по девяти направлениям. Одновременно в тридцати вузах страны внедряется профессиональный экзамен, призванный дополнить традиционную систему академической аттестации. Данные механизмы позволяют настроить содержание образовательных программ вузов и СПО с поправкой на результаты, полученные во время профэкзамена, отметил спикер агентства.   </p>
                                <p>Генеральный директор Национального агентства развития квалификаций подчеркнул, что сегодня задача участников кластера состоит в объединении усилий по развитию рынка труда и системы профобразования, тиражировании успешных проектов по профориентации, а также в  привлечении к этой деятельности малого и среднего бизнеса. В завершении выступления Шадрин пригласил участников Конференции продолжить диалог на  HR Форуме «Национальная система квалификаций», который пройдет 29 сентября на ВДНХ на площадке «Технограда» (Зарегистрироваться на мероприятие можно по ссылке <a href="https://hr.nark.ru" target="_blank">hr.nark.ru</a>).</p>
                                <p>В рамках 24-ой Всемирной конференции TCI Global  Артем Шадрин также принял участие в обсуждении темы «Кластерный менеджмент в условиях новых вызовов. Роль профессионалов-интеграторов». Всего за два дня работы на площадке конференции прошли экспертные сессии с круглыми столами и дискуссиями, а также кластерные туры, на которых обсудили лучшие практики формирования кластерных инициатив и их запуск в региональной экономике и социуме.</p>
                                <p>Источник <a href="https://nark.ru/news/artem-shadrin-sistema-professionalnykh-standartov-.php" target="_blank">nark.ru/news/artem-shadrin-sistema-professionalnykh-standartov-.php</a> </p>
                                <p></p>

							</div>

                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>
