<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Состоялось очередное заседание Национального совета при Президенте Российской Федерации по профессиональным квалификациям</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i>24 Сентября 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <div class="image bottommargin topmargin-sm col_half">
                                    <img src="images/news/full/160.png" alt="News 210921">
                                </div><!-- .entry-image end -->

                                <p>22 сентября 2021 года состоялось третье в этом году очное заседание Национального совета при Президенте Российской Федерации по профессиональным квалификациям, которое провел Александр Шохин. </p>
                                <p>На заседании были рассмотрены следующие вопросы:</p>
                                <ul>
                                    <li>об обеспечении потребности в кадрах в области информационной безопасности в рамках реализации мероприятий федерального проекта «Информационная безопасность» национального проекта «Цифровая экономика Российской Федерации»;</li>
                                    <li>о реализации национального проекта «Демография»;</li>
                                    <li>о проекте постановления Правительства Российской Федерации «О внесении изменений в Правила разработки, утверждения федеральных государственных образовательных стандартов и внесения в них изменений»;</li>
                                    <li>о результатах мониторинга и контроля деятельности советов по профессиональным квалификациям;</li>
                                    <li>о безопасности в профессиональной деятельности, связанной с повышенными рисками. Совершенствование нормативного правового обеспечения;</li>
                                    <li>о порядке взаимодействия советов по профессиональным квалификациям по разработке квалификаций по сквозным (межотраслевым) видам профессиональной деятельности.</li>
                                </ul>
                                <p>Национальным советом в целом одобрены проекты постановлений Правительства Российской Федерации «О внесении изменений в Правила разработки и утверждения профессиональных стандартов» и «О внесении изменений в Правила разработки, утверждения федеральных государственных образовательных стандартов и внесения в них изменений» с учетом состоявшегося обсуждения.</p>
                                <p>Минтруду России и Национальному агентству развития квалификаций предложено подготовить рекомендации по профилактике (предотвращению) типичных нарушений законодательства в сфере независимой оценки квалификации, выявленных в ходе проверок.</p>
                                <p>Предложено дополнительно доработать с заинтересованными федеральными органами исполнительной власти подготовленные предложения по внесению изменений в Трудовой кодекс в части регулирования независимой оценки квалификации в профессиональной деятельности, связанной с повышенными рисками.</p>
                                <p>Также Национальный совет рекомендовал провести пилотную апробацию методических подходов по закреплению сквозных (межотраслевых) видов профессиональной деятельности за несколькими советами по профессиональным квалификациям.</p>
                                <p>Источник: <a href="https://nark.ru/news/sostoyalos-ocherednoe-zasedanie-natssovet-3-2021.php" target="_blank">https://nark.ru/news/sostoyalos-ocherednoe-zasedanie-natssovet-3-2021.php</a> </p>
							</div>

                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>
