<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Экзаменационный центр (ЭЦ) - это площадка за пределами Центра оценки квалификаций (ЦОК)</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i>25 Февраля 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/188.png" alt="News 250222">
                            </div><!-- .entry-image end -->
                            <p>Экзаменационный центр (ЭЦ) - это площадка за пределами Центра оценки квалификаций (ЦОК), оснащенная всем необходимым для проведения профессиональных экзаменов по оценке и подтверждению квалификации.</p>
                            <p>ЭЦ всегда относится к определенному ЦОК и имеет право проводить процедуру независимой оценки квалификации только по профессиональным стандартам, которые закреплены за ним. Конкретный перечень стандартов указан в паспорте экзаменационного центра.</p>
                            <p>Хотим поделиться с Вами опытом взаимодействия системы высшего профессионального образования и национальной системы квалификаций на примере ЭЦ Воронежский государственный университет.</p>
                            <p>ЭЦ создан в ВГУ в феврале 2018 года на базе кафедры физики полупроводников и микроэлектроники физического факультета. Организационно-методическое руководство деятельностью Экзаменационного центра ВГУ осуществляется Центром оценки квалификаций в наноиндустрии на базе Научно-исследовательского института молекулярной электроники.</p>
                            <p>ЭЦ принимает участие в проекте «Вход в профессию» и занимается интеграцией процедур ГИА и НОК.</p>
                            <p>Приведем некоторые выводы, к которым они пришли в процессе выполнения работ:</p>
                            <p>• При формировании комплектов оценочных средств для НОК необходимо системное взаимодействие с профильными работодателями и их вовлечение в процедуру составления теоретических и практических заданий.</p>
                            <p>• Высшее образование переходит к практикоориентированному подходу. Выпускник должен обладать не только широкими теоретическими знаниями, но и конкретными профессиональными навыками, которые он может применить в определенной компании на конкретном рабочем месте.</p>
                            <p>• Для внедрения и интеграции инструментов НОК в образовательных учреждениях всех уровней требуется консолидация ведущих вузов и крупнейших профильных работодателей с целью внесения изменений в действующее нормативно-правовые акты как на региональном, так и на федеральном уровнях.</p>
                            <p>• Независимая оценка квалификации выступает в роли эффективного механизма обратной связи с реальным производством. Именно поэтому интеграция процедур ГИА и НОК отвечает интересам всех вовлеченных в процесс сторон.</p>
                            <p>Благодарим коллег за проведение сложных, но безусловно важных работ и желаем дальнейшего развития и процветания.</p>
                            <p></p>
                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
