<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Квалификация – товар востребованный.</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 25 Июля 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">


                                <p><b>Через два года право на работу по ряду специальностей придется отстаивать, регулярно сдавая экзамен в рамках национальной системы оценки квалификации.
                                    Как это будет выглядеть на практике и почему этот инструмент необходим на рынке труда, рассказывает Руководитель направления по развитию профессиональных квалификаций,
                                    ответственный секретарь Рабочей группы Национального совета при Президенте Российской Федерации  по профессиональным квалификациям по вопросам оценки квалификации и качества
                                        подготовки кадров, секретарь Совета по профессиональным квалификациям в наноиндустрии Ангелина Волкова.</b></p>

                                <div class="image bottommargin-sm"><img src="images/news/full/61.jpg" style="display: block; margin: 0 auto;"></div>


                                <p><b>– Ангелина Владимировна, национальная система оценки квалификации – обязательный инструмент или добровольная опция?</b></p>
                                <p>– Работа по созданию национальной системы оценки квалификации велась около десяти лет. Но ее законодательные основы появились в 2014 году, когда был образован Национальный
                                    совет при Президенте Российской Федерации по профессиональным квалификациям и издан указ, прописавший полномочия этого совета. Рабочая группа Национального совета по вопросам
                                    оценки квалификации и качества подготовки кадров, которую возглавляет председатель Совета по профессиональным квалификациям в наноиндустрии, генеральный директор Фонда
                                    инфраструктурных и образовательных программ, заместитель Председателя Правления ООО «УК «РОСНАНО» Андрей Свинаренко, приняла участие в подготовке ряда документов, регламентирующих эту деятельность.<br>
                                    В 2016 году принят федеральный закон «О независимой оценке квалификации» № 238-ФЗ, а Министерство труда разработало пакет необходимых нормативных актов – постановлений
                                    правительства и приказов ведомства. В них определены полномочия, права и обязанности всех участников правоотношений в сфере оценки квалификаций.
                                    <b> Общедоступные центры оценки квалификаций больше нужны малому и среднему бизнесу, который почти не занимается кадровым менеджментом</b></p>
                                <p>Поэтому пора уйти от размышлений – нужна или не нужна система оценки квалификации. Есть закон, его надо выполнять и думать, как лучше использовать этот инструмент на благо всем участникам рынка.
                                    Система уже создана и работает пока фрагментарно, но постепенно будет охватывать все новые сферы нашей жизни.</p>
                                <p><b>– Насколько известно, работодатели не очень рады этому новшеству. Распространена, например, такая точка зрения: «В штате компании работают доктора наук. Кто сможет оценить их квалификацию?»</b></p>
                                <p>– Тут принцип такой: само профессиональное сообщество, объединенное по определенным критериям, должно создать совет, выработать критерии оценки квалификации и проводить их в жизнь.
                                    Сейчас работают 30 советов по профессиональным квалификациям (СПК) в разных сферах деятельности, наиболее активны из них около десяти.</p>

                                <div class="image bottommargin-sm"><img src="images/news/full/61-1.jpg" style="display: block; margin: 0 auto;"></div>

                                <p>До 2020 года, пока идет переходный период, оценка квалификации является добровольной. За оставшиеся полтора года во всех регионах нужно создать систему для оценки профквалификации,
                                    она должна быть готова к полноценному функционированию. Хотя сделать это в условиях добровольности, факультативности оценки, конечно, очень сложно.</p>

                                <p><b>– Для кого эта система станет обязательной после 2020 года?</b></p>

                                <p>– Прежде всего для тех работников и специалистов, от которых зависит безопасность человека и общества. Было много шума, когда Министерство транспорта вынесло на обсуждение проект закона об
                                    обязательности подтверждения квалификации профессиональными водителями. Тема утратила остроту, но, скорее всего, в силу неготовности необходимой инфраструктуры для оценки.<br>
                                    В обязательности оценки квалификации нет ничего страшного и необычного. Она уже существует в государственной службе и госкорпорациях. У них есть «дорожная карта» по внедрению профстандартов.
                                    Во многом такая обязательность действует в финансовом секторе. Там это фактически вход в профессию. При подборе сварщиков под конкретный проект всегда проводится проверка их квалификации.<br>
                                    Уже решено, что обязательной оценка профквалификации станет для всего лифтового хозяйства – от производства до эксплуатации и ремонта. Обсуждается введение такой обязательности для специалистов,
                                    отвечающих за контроль качества выпускаемой продукции и соблюдение технологий. Не исключено, что квалификационные требования могут быть введены при госзакупках определенной продукции или для
                                    выполнения некоторых видов работ.<b> Повышение квалификации – это вклад в капитализацию и самого сотрудника, и работодателя. Ее трудно оценить в рублях, но она есть.</b></p>

                                <p><b>– В некоторых отраслях, насколько известно, система оценки квалификации внедряется по инициативе самих профессионалов.</b></p>
                                <p>– И это правильно. Например, индустрия красоты, индустрия гостеприимства — отели, рестораны, одними из первых создали СПК и Центры оценки квалификаций (ЦОК). Кстати, в США обязательна сертификация
                                    маникюрш, потому что от их работы зависят здоровье и жизнь человека.
                                    Если вернуться к обязательной системе оценки квалификации, то с 2020 года сдавать экзамены на квалификацию придется всем, кто работает на дорогостоящем оборудовании, где цена ошибки обслуживающего
                                    персонала очень высока. Но в этом, к счастью, заинтересован сам работодатель. Ущерб от неграмотных действий персонала может исчисляться сотнями миллионов и даже миллиардами рублей.
                                </p>
                                <p></p>
                                <p><a href="http://stroypuls.ru/pso/2018-pso/178-iyun-2018/151337/" target="_blank">Подробнее</a></p>

								<div class="clear"></div>


							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>