<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Кадры просят списать</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 26 Апреля 2017</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
							<!-- <div class="col_one_third">	
								<div class="entry-image nobottommargin topmargin-sm">
									<img src="images/news/full/14-1.jpg" alt="News Single">
								</div><!-- .entry-image end -->
							<!-- </div> -->
								
							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <p><img src="images/news/full/46.jpg"></p>

                                <h4>Александр Шохин: Затраты компаний на образование надо освободить от налога на прибыль</h4>

								<p>Текст: Елена Березина<br>
                                    Российская газета - Федеральный выпуск №7552 (89)
                                </p>
                                <p><b>Одной из главных проблем развития бизнеса наряду с высокими налогами и нехваткой финансирования
                                    сами предприниматели традиционно называют дефицит кадров. Решить кадровую проблему можно, только полностью поменяв систему профессионального
                                    образования, уверен Александр Шохин, президент Российского союза промышленников и предпринимателей (РСПП), председатель Национального совета
                                        при президенте РФ по профквалификациям. Он рассказал в интервью "РГ", как именно это нужно сделать.</b></p>
                                <p><b>Александр Николаевич, подбор кадров остается болезненным вопросом для компаний?</b></p>
                                <p><b>Александр Шохин:</b> За последние четыре года исследования, проводимого РСПП, кадровый дефицит находится в первой тройке наиболее острых проблем
                                    для бизнеса. По окончании обучения не по специальности, по данным Росстата, работают 31,3 процента выпускников вузов и 40,5 процента выпускников
                                    организаций среднего профессионального образования (СПО).<br>
                                    Сегодня высокий формальный образовательный потенциал населения не капитализируется в полной мере. В группе стран с высоким охватом населения
                                    высшим и средним профессиональным образованием у России самый низкий подушевой ВВП. Образование на треть - а в некоторых секторах на две
                                    трети - не соответствует запросам рынка труда.
                                </p>
                                <p><b>А каковы эти запросы?</b></p>

                                <div>
                                    <img src="images/news/full/46-2.jpg" alt="News Single" title="Титов: Доля теневой занятости доходит до 50 процентов">
                                    <p style="text-align: left">Титов: Доля теневой занятости доходит до 50%</p>
                                </div>

                                <p><b>Александр Шохин:</b> Инновации, прогрессивные технологии, включая цифровые, предъявляют новые требования к персоналу, формируют новый образ труда и ведут к появлению
                                    новых профессий или кардинальному изменению основных характеристик существующих. Бизнес заинтересован в радикальных изменениях в сфере профессионального образования.
                                    Очевидно, что обновление системы подготовки квалифицированных кадров требуют скорейшей модернизации системы профобучения, сопряжения рынка труда и рынка образовательных услуг.</p>
                                <p><b>Пропасть между ними так велика?</b></p>
                                <p><b>Александр Шохин:</b> О значительном разрыве между системой образования и рынком труда свидетельствует разительный контраст между объемом человеческого капитала (4-е место в мире) и
                                    доступностью квалифицированных работников (89-е место).
                                    Это данные НИУ "Высшая школа экономики" и Центра стратегических разработок "Двенадцать решений для нового образования". В последние годы Национальный совет при президенте РФ
                                    по профквалификациям пытается сократить этот разрыв через стыковку образовательных и профессиональных стандартов.<br>
                                    А также через актуализацию образовательных программ и модернизацию процедур итоговых аттестаций.<br>
                                    Так, в национальной системе квалификаций сформированы новые квалификации, которые поэтапно будут замещать устаревшие на рынке труда. Созданы информационные ресурсы,
                                    через которые молодые люди смогут увидеть современные требования рынка труда и получить доступ к новым квалификациям.<br>
                                    <i>Только треть выпускников российских вузов работают сегодня по специальности, которую они получили</i>
                                </p>
                                <p><b>Когда бизнес занимается кадрами, то кует их под себя. Как он может повлиять на рынок труда?</b></p>
                                <p><b>Александр Шохин:</b> Нужно активнее создавать условия для участия работодателей в формировании кадрового потенциала не только у себя, но в целом на рынке труда. Сейчас налоговые
                                    стимулы введены для предприятий, участвующих в сетевых образовательных программах. Но применение этих стимулов обставлено многими барьерами. Например, завышены лицензионные
                                    требования, требуются библиотеки и медкабинеты. Это излишне, для бизнеса нужно ввести налоговые преференции</p>
                                <p><b>В каком виде?</b></p>
                                <p><b>Александр Шохин:</b> Нужно вывести все затраты компаний на образование из-под налога на прибыль. При этом бизнес должен видеть, как используются в сфере образования те налоги, которые
                                    он вносит в бюджет. Здесь также много резервов. Создавая условия для новых инвестиций в образование, надо и повышать эффективность использования уже имеющихся ресурсов.
                                    Опыт крупных компаний, реализующих образовательные проекты, также мог бы пригодиться.</p>
                                <p></p>

								<div class="clear"></div>

                                <img src="images/news/full/46-1.jpg" width="500" height="333" style="display: block; margin: 0 auto;">

                                <div class="clear"></div>

                                <div class="col_two_third nobottommargin topmargin">
                                   <p> <a href="https://rg.ru/2018/04/25/shohin-zatraty-kompanij-na-obrazovanie-nado-osvobodit-ot-naloga-na-pribyl.html">Подробнее</a></p>
                                </div>

							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>