<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>В Санкт-Петербурге обсудили национальную систему квалификаций и профессии будущего</h3>
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i>26 Октября 2021</li>
                        </ul><!-- .entry-meta end -->

                        <!-- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">

                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/168.png" alt="News 261021">
                            </div><!-- .entry-image end -->

                            <p><i>21 октября в Санкт-Петербурге состоялся форум «Национальная система квалификаций
                                    для профессий будущего». В мероприятии приняли участие представители органов
                                    государственной власти, инновационных промышленных компаний, отраслевых
                                    профессиональных объединений и союзов, специалисты научно-исследовательских
                                    институтов и образовательных учреждений</i></p>
                            <p>В пленарной дискуссии «Квалификация и образование: новые горизонты сотрудничества для
                                профессий будущего» генеральный директор Национального агентства Артем Шадрин обозначил
                                приоритетные механизмы развития партнерства работодателей и вузов, особо заострив
                                внимание на задачах включения требований работодателей в обучающие программы СПО.</p>
                            <p>Первой задачей, по словам Шадрина, является повышение гибкости профессиональных
                                стандартов – в частности, через сокращение временного интервала между внесением
                                предложений со стороны СПК и утверждением обновленных профессиональных стандартов с
                                учетом этих предложений.</p>
                            <p>Вторая задача  – выход в проектное обучение, позволяющее работодателям влиять на
                                формирование у студентов как hard-, так и soft-skills в формате стажировок и
                                производственных практик. Такая работа позволяет студентам получать опыт, в рамках
                                которого преподаватель вуза является руководителем проекта, а представитель
                                работодателя – ментором. Шадрин также отметил существенную роль Фонда инфраструктурных
                                и образовательных проектов «Роснано» во взаимодействии с университетами. «Эта
                                деятельность позволяет выявить, насколько результаты образования соответствуют
                                требованиям и компетенциям, которые предъявляет работодатель», – сказал руководитель
                                Национального агентства.</p>
                            <p>Тема подготовки кадров для современных высокотехнологичных предприятий звучала на
                                форуме в различных прочтениях. Например, в выступлении «Новый дизайн модели
                                взаимодействия субъектов рынка труда» руководителя направления по развитию
                                профессиональных квалификаций Фонда инфраструктурных и образовательных программ
                                (Группа РОСНАНО) <b>Анжелики Волковой</b> речь шла о разработке методики подбора и оценки
                                кандидатов в кадровый резерв руководителей вузов и НИИ. «Впервые было проведено
                                исследование в отношении этой категории высокопрофессиональных специалистов.
                                Уникальность методики еще заключается в том, что профиль резервиста собирался самим
                                сообществом ректоров и директоров НИИ на основе выбора ключевых для этой деятельности
                                профессиональных и общих компетенций. Мы получили очень интересный материал для целого
                                ряда управленческих решений…», – отметила она.</p>
                            <p>Председатель Совета по национальным квалификациям в области телекоммуникаций почтовой
                                связи и радиотехники <b>Анастасия Оситис</b> в своем докладе поделилась результатами
                                мониторинга рынка труда, на основании которого Совет и эксперты из числа работодателей
                                введут обновление квалификационных требований к профессиональным стандартам.
                                «Разработанные с учётом мониторинга рынка труда "пакетно" профессиональные стандарты
                                квалификационные требования и оценочные средства позволяют своевременно и качественно
                                готовить кадры будущего», – сказала она в своем выступлении.</p>
                            <p>Председатель СПК в сфере образования <b>Любовь Духанина</b> выступила с докладом на тему
                                «Подготовка руководителей и преподавателей вузов – ответ на современные вызовы».
                                Рассказывая о деятельности совета, она заметила, что несмотря на то, что совет по
                                профессиональным квалификациям в сфере образования создан всего два года назад,
                                многое удалось уже сделать, а миссия, возложенная на СПК весьма обширна. «Серьёзной
                                системой, позволяющей работать над качеством труда педагогических работников и
                                создавать большие возможности для планирования собственной карьерной траектории в
                                педагогической и научной деятельности является Национальная система квалификаций,
                                оператором которой выступает Национальное агентство развития
                                квалификаций», – подчеркнула <b>Любовь Духанина</b>. </p>
                            <p>Заместитель генерального директора Национального агентства развития квалификаций
                                <b>Алла Факторович</b> выступила на круглом столе  «Кадровый резерв как драйвер развития
                                образовательного и научного потенциала». </p>
                            <p>«Формирование кадрового резерва, как и любое проектирование, начинается с создания
                                образа результата, ответа на вопрос, что мы хотим получить в итоге, – сказала <b>Алла
                                    Факторович</b> в своем выступлении. – В нашем случае это ответ на вопрос, какими
                                компетенциями должны обладать люди, которые, возглавив, вуз или научную организацию,
                                смогут сделать ее конкурентоспособной в современных условиях. В задачи проекта как
                                раз и входила разработка такой модели компетенций. Она уникальным образом сочетает
                                методические подходы и инструменты национальной системы квалификаций с самоописанием
                                профессионального сообщества, с позицией тех, кто сегодня управляет вузами и научными
                                институтами».</p>
                            <p><b>Видеозапись мероприятий доступна по ссылкам:</b></p>
                            <p>Круглый стол 1: <a href="https://events.vedomosti.ru/events/spb_professions_of_the_future/pages/spb_online" target="_blank">https://events.vedomosti.ru/events/spb_professions_of_the_future/pages/spb_online</a></p>
                            <p>Круглый стол 2: <a href="https://www.youtube.com/watch?v=XiBEVHiKBWM" target="_blank">https://www.youtube.com/watch?v=XiBEVHiKBWM</a></p>
                            <p>Источник: <a href="https://nark.ru/news/v-sankt-peterburge-obsudili-natsionalnuyu-sistemu-.php" target="_blank">https://nark.ru/news/v-sankt-peterburge-obsudili-natsionalnuyu-sistemu-.php</a></p>
                        </div>
                    </div><!-- .entry end -->
                </div>
            </div>
        </div>
    </section><!-- #content end -->

    <!-- Footer
    ============================================= -->
    <?php include "includes/footer.php"; ?>
    <!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
