<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Ольга Клинк выступила в программе «Разное время» на Радио России</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 27 Июня 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half" style="font-size: small;">
                                <img src="images/news/full/211.png" alt="News 270622">
                            </div><!-- .entry-image end -->

                            <p><b>Приемная кампания в колледжи на экспериментальные программы «Профессионалитета»
                                    стартовала в России 20 июня</b>. <i>Главной особенностью «Профессионалитета»
                                    является
                                    интеграция учебных организаций с предприятиями реального сектора экономики.
                                    Благодаря
                                    проекту у студентов будет заметно больше практики на конкретных производствах, где
                                    после
                                    окончания обучения им и предстоит работать. Таким образом, уже первокурсники будут
                                    знакомиться с условиями будущей работы и корпоративной культурой</i>.</p>
                            <p>Руководитель Базового центра подготовки кадров Национального агентства развития
                                квалификаций <b>Ольга Клинк</b> вместе с экспертами обсудила перспективы развития СПО в
                                стране.
                                Отвечая на вопрос будет ли в ближайшее время дефицит в кадрах с СПО, она отметила, что
                                он возможен в силу структурных диспропорций: по программам подготовки квалифицированных
                                рабочих сейчас обучается примерно пятая часть студентов, остальные - специалисты
                                среднего звена, а на рынке труда не хватает именно рабочих. Выбор абитуриентов связан с
                                условиями труда. Хорошо, если «Профессионалитет» сможет готовить современных рабочих,
                                способных работать на высокотехнологичном оборудовании с высокой производительностью, а,
                                значит, в более комфортных условиях труда», — уточнила <b>Ольга Клинк</b>.</p>
                            <p>Комментируя, способна ли современная система образования готовить специалистов СПО под
                                ключ, она подчеркнула, что снижение сроков обучения, предусмотренное в проекте
                                «Профессионалитет», обеспечивает быстрый выход молодежи на рынок труда, но важно, чтобы
                                на выходе выпускники имели востребованную квалификацию, позволяющую приступить к работе
                                без какого-либо серьёзного доучивания. «На сегодняшний день наша система СПО несмотря на
                                все меры, которые принимаются для её совершенствования, развита неравномерно: есть
                                сильные колледжи и заинтересованные предприятия-партнёры, которые уже умеют готовить
                                «под рабочее место», но есть и те, которые находятся на противоположном полюсе. Кроме
                                того, среди участников эксперимента в этом году преобладают крупные работодатели. Они
                                могут «взять» целую группу студентов, что удобно колледжам. Но кадры нужны и для малого
                                и среднего бизнеса. И хорошо, если на следующем шаге колледжи освоят работу в иных
                                условиях, когда студенты проходят практическую подготовку у разных работодателей. Это
                                важный шаг к обеспечению жизнестойкости проекта».</p>
                            <p><b>Прослушать эфир можно по ссылке</b> <a href="https://smotrim.ru/audio/2638327" target="_blank">https://smotrim.ru/audio/2638327</a></p>
                            <p>Источник: <a href="https://nark.ru/news/olga-klink-vystupila-v-programme-raznoe-vremya-na-.php" target="_blank">https://nark.ru/news/olga-klink-vystupila-v-programme-raznoe-vremya-na-.php</a></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>

                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
