<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Состоялось заседание Национального совета при Президенте Российской Федерации по
                                профессиональным квалификациям № 63</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 28 Марта 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/192.png" alt="News 280322">
                            </div><!-- .entry-image end -->
                            <p><i>23 марта 2022 года состоялось очное заседание Национального совета при Президенте
                                    Российской Федерации по профессиональным квалификациям. Заседание прошло в формате
                                    ВКС.</i></p>
                            <p>В заседании приняли участие члены Национального совета и руководители (заместители
                                руководителей) советов по профессиональным квалификациям.</p>
                            <p>Открывая встречу, Председатель Национального совета, президент Российского союза
                                промышленников и предпринимателей <b>Александр Шохин</b> проинформировал участников,
                                что по результатам заочных заседаний утвержден План работы Национального совета на 2022
                                год. План работы был согласован Минтрудом России, Минпросвещения России, Минобрнауки
                                России, Минэкономразвития России, Рособрнадзором, Ростехнадзором и одобрен на заочном
                                заседании Национального совета 10 марта 2022 года.</p>
                            <p><i>«По итогам заочных заседаний Национального совета, состоявшихся 9 февраля и 10 марта,
                                    были одобрены 19 проектов профессиональных стандартов, проекты 149 наименований
                                    квалификаций, подготовленные 10 советами по профессиональным квалификациям. Также
                                    принято решение об отнесении к ведению 9 советов по профессиональным квалификациям
                                    25 видов профессиональной деятельности, внесены изменения в персональные составы 9
                                    советов по профессиональным квалификациям», – сообщил <b>Шохин</b>.</i></p>
                            <p>На заседании Национального совета были рассмотрены шесть вопросов.</p>
                            <p>По первому вопросу «О результатах разработки нормативных и методических документов для
                                организации и проведения профессионально-общественной аккредитации» выступил
                                генеральный директор Национального агентства развития квалификаций <b>Артем Шадрин</b>.</p>
                            <p>Подготовленные предложения по развитию нормативно-правовой базы, отметил он, направлены на повышение значимости и доверия к результатам профессионально-общественной аккредитации у работодателей, граждан и регуляторов, за счет повышения требований к процедурам ее проведения и к аккредитующим организациям.</p>
                            <p>Это позволит предусмотреть дополнительные формы поощрения образовательных организаций, успешно прошедших такую аккредитацию, через предоставления им преимущества при определении объема финансируемых бюджетным мест (контрольных цифр приема), предоставления различных форм господдержки, а также снижения издержек, связанных с прохождением различных форм государственного контроля и надзора.</p>
                            <p>Второй и третий вопросы повестки дня – «О предложениях по определению приоритетных
                                направлений по развитию механизма независимой оценки квалификации, а также по
                                осуществлению функций базового центра профессиональной подготовки, переподготовки и
                                повышения квалификации рабочих кадров и их обеспечению» и «О поддержке
                                функционирования (осуществления функций) базового центра профессиональной подготовки,
                                переподготовки и повышения квалификации рабочих кадров» по решению членов Национального
                                совета были объединены. С докладом по данным вопросам также выступил <b>Артем Шадрин</b>.</p>
                            <p>К числу первоочередных мероприятий, было предложено отнести обеспечение ускоренной переподготовки работников и непрерывной актуализации содержания программ профессионального образования с использованием инструментов национальной системы квалификаций.</p>
                            <p>По вопросам 4 – 6 Национальный совет принял следующие решения:</p>
                            <p>− одобрить создание СПК городского пассажирского транспорта и наделить Международную ассоциацию «Метро» полномочиями базовой организации СПК городского пассажирского транспорта;</p>
                            <p>− одобрить кандидатуру заместителя начальника метрополитена по управлению персоналом ГУП «Московского метрополитена» Павла Ковалёва в качестве председателя СПК городского пассажирского транспорта, а также одобрить персональный состав СПК городского пассажирского транспорта;</p>
                            <p>− одобрить отнесение к ведению СПК городского пассажирского транспорта профессиональных стандартов: «Супервайзер станции метрополитена», «Работник пассажирских сервисов метрополитена», «Работник по комплексному обслуживанию специальных устройств метрополитена»;</p>
                            <p>− одобрить кандидатуру директора Частного учреждения «Центр планирования и использования трудовых ресурсов Газпрома» <b>Павла Иванова</b> в качестве председателя Совета по профессиональным квалификациям в нефтегазовом комплексе;</p>
                            <p>− одобрить три проекта актуализированных профессиональных стандартов «Специалист по организации строительства», «Специалист по организации инженерных изысканий» и «Специалист по организации архитектурно-строительного проектирования» и предложить Минтруду России их утвердить.</p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p>Источник: <a href="https://nark.ru/news/zasedanie-natsionalnogo-soveta-63.php"
                                             target="_blank">https://nark.ru/news/zasedanie-natsionalnogo-soveta-63.php</a></p>
                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
