<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>«Ценность работника определяется его квалификацией»</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i>29 Марта 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <div class="image bottommargin topmargin-sm col_one_third">
                                    <img src="images/news/full/144.png" alt="News 060820">
                                </div><!-- .entry-image end -->

                                <p>Первый в России Центр оценки квалификаций в сфере микроэлектроники был открыт на базе АО «НИИМЭ» в 2017 году. Сегодня ЦОК НИИМЭ – проводит оценку по 17 профстандартам,  включающим 50 квалификаций работников наноиндустрии. На нашем счету более 300 экзаменов,  проведённых силами 45 технических экспертов. В 2020 году специалисты ЦОК НИИМЭ в рамках проекта «Вход в профессию» провели 143 апробационных экзамена, разработали 3 входные квалификации. Центр активно участвует в развитии системы независимой оценки квалификаций в России, выполняя задачи по развитию взаимодействия между образовательными учреждениями, центрами оценки квалификаций и предприятиями. </p>
                                <p>Лилиана Поликарпова, заместитель генерального директора АО «НИИМЭ» по организационному развитию и управлению персоналом, руководитель Центра оценки квалификаций АО «НИИМЭ», член Совета по квалификациям в наноиндустрии дала интервью корпоративной газете АО «НИИМЭ» - «Наука».</p>
                                <p><b>— Лилиана Владимировна, в 2020 году Центром оценки квалификации АО «НИИМЭ» реализован проект «Вход в профессию». Данный проект призван улучшить взаимодействие между вузом и работодателем. Значит ли это, что современный рынок труда для молодых специалистов выходит на новый уровень?</b></p>
                                <p>— Действительно, в стране складываются предпосылки для перехода от «рынка дипломов», на котором ценность работника определяется дипломом о завершении курса обучения в учебном заведении, к «рынку квалификаций», где ценность работника будет определяться знаниями и умениями, которые он может подтвердить. </p>
                                <p>Результаты мониторинга рынка труда в наноиндустрии и связанных с ней высокотехнологичных отраслях, проведенного в 2020 году всероссийским НИИ труда Минтруда России, показали, какие сложности возникают у работодателя при подборе специалистов. Несоответствие кандидатов квалификационным требованиям компании (по уровню подготовки, знаниям, опыту, необходимым для работы) отметили в каждой пятой компании, а недостаточный опыт работы – в каждой третьей. Наиболее частыми причинами отказа в трудоустройстве является несоответствие соискателя требованиям вакансии. Эта ситуация в целом отражает состояние дел в нашей отрасли – дефицит квалифицированных специалистов и быстрое развитие технологий. </p>
                                <p>Все отчетливее видна проблема, с которой сталкиваются выпускники российских вузов, — отсутствие актуальных образовательных программ для узкоспециализированных специалистов, особенно в сфере хай-тек.</p>
                                <p>По диплому о высшем образовании нельзя конкретно определить, что умеет делать студент, поэтому работодатель зачастую отдает предпочтение кандидатам с опытом работы. Дефицит специалистов заданной квалификации на рынке труда заставляет работодателей искать новые форматы подготовки специалистов «под себя». АО «НИИМЭ», как и другие передовые компании, уже длительное время самостоятельно готовят и доучивают студентов и выпускников своими силами и в коллаборации с учебными заведениями. Проект «Вход в профессию» был задуман как шаг навстречу выпускникам, желающим оценить качество своего образования и подготовиться к дальнейшей реализации своего профессионального потенциала. В процессе разработки отраслевых характеристик квалификаций, необходимых работнику для осуществления определенного вида профессиональной деятельности, мы обратили внимание на то, что молодых специалистов, которые только планируют начало профессиональной деятельности, нельзя оценивать по тем же критериям, что работников с опытом. Для студентов последних курсов и выпускников необходимо выделить так называемые «входные квалификации». Эти квалификации показывают готовность молодого специалиста к осуществлению профессиональной деятельности по профилю его подготовки в вузе.</p>
                                <p><b>— Неужели через процедуру независимой оценки квалификаций работодатель может влиять на подготовку специалистов в вузе? Как это работает?</b></p>
                                <p>— В рамках проекта «Вход в профессию» мы не только разработали квалификации, но и запустили процесс внесения изменений в соответствующие профстандарты на уровне Министерства труда. </p>
                                <p>Как мы знаем, федеральные образовательные программы также базируются на конкретных профстандартах. Соответственно, когда нужные изменения и дополнения к профстандартам, включая комплекты оценочных средств, входные квалификации и профессиональные экзамены, будут утверждены, вузы будут обязаны привести свои учебные планы в соответствие с требованиями рынка труда. Планомерная работа в этом направлении позволит постепенно «настроить» систему образования на учет интересов конечного потребителя. </p>
                                <p>Хочу обратить внимание, что ровно год назад по итогам совместного расширенного заседания президиума Государственного совета Российской Федерации и Совета при Президенте Российской Федерации по образованию и науке стартовал Федеральный проект по внешней оценке качества образования. В.В. Путин поручил вузам проводить внешнюю независимую оценку качества подготовки студентов, в том числе, путем проведения независимых профэкзаменов. Указания главы государства отражены в Перечне поручений Президента Российской Федерации от 28 марта 2020 г. № Пр-589. Я считаю, что вузам неизбежно придется встраивать профессиональный экзамен в промежуточную и итоговую аттестации и создавать экзаменационные центры для проведения независимой оценки совместно с предприятиями.</p>
                                <p><b>— Расскажите о ходе проекта, кто был ответственным за его реализацию?</b></p>
                                <p>— Проект реализован ЦОК «НИИМЭ» совместно с Советом по квалификациям в наноиндустрии при участии передовых вузов страны, ведущих подготовку по инженерным специальностям (МИЭТ, МЭИ, СевГУ, ЮФУ, ВГУ, НГТУ, НЭТИ). </p>
                                <p>Специалистами в области наноэлектроники, работающими в НИИМЭ, были разработаны входные квалификации, комплекты оценочных средств и проведена апробация на студентах технических вузов посредством профессионального экзамена. В перспективе студенты смогут проходить полноценную независимую оценку, чтобы показать работодателю возможность и способность выполнять набор определенных трудовых функций. В проекте приняли участие порядка 100 студентов. Большинство из них успешно сдали экзамен и получили сертификат Совета по профессиональным квалификациям в наноиндустрии. При дальнейшем прохождении полноценной процедуры независимой оценки квалификаций сертификат будет засчитываться как успешно сданная теоретическая часть. Вузы, в свою очередь, могут засчитывать сертификат как дополнительные баллы для поступления в магистратуру. Профессиональный экзамен по входным квалификациям задуман как часть промежуточной или итоговой государственной аттестации студентов. Прохождение профессионального экзамена сопровождается выдачей сертификата Совета по квалификациям в наноиндустрии с подтверждением квалификации одновременно с прохождением части или завершением образовательного процесса в учебном заведении. </p>
                                <p>Разработанные нами «входные» квалификации будут внесены в актуализированные профессиональные стандарты, над которыми трудится рабочая группа высококвалифицированных специалистов АО «НИИМЭ». Уже в середине 2021 года на утверждение в Министерство труда будут направлены новые профессиональные стандарты: </p>
                                <p>•	«Инженер-технолог в области производства наноразмерных полупроводниковых приборов и интегральных схем»,<br>
                                    •	«Инженер в области проектирования и сопровождения интегральных схем и систем на кристалле»<br>
                                    •	«Инженер-конструктор в области производства наногетероструктурных СВЧ-монолитных интегральных схем».
                                </p>
                                <p>В ближайшее время проекты этих профстандартов будут проходить профессионально общественное обсуждение. Заинтересованные эксперты смогут принять активное участие в дискуссии и поделиться своим мнением.</p>
                                <p><b>— Дает ли студентам пройденный профессиональный экзамен какие-либо преимущества при поиске работы?</b></p>
                                <p>— Хочу еще раз подчеркнуть, что задания профессионального экзамена формируются не только вузом, но и представителями работодателя и экспертами рынка наноиндустрии. Образовательные программы учебных заведений не всегда учитывают запросы реального сектора, и в этом кроется большая проблема для выпускников, особенно в высокотехнологичной отрасли. Выходящим на рынок труда молодым инженерам требуется дополнительная  подготовка, прежде чем они смогут в полном объеме решать производственные задачи. Длительный период освоения трудовой функции вкупе с невысокой заработной платой и медленным карьерным ростом снижают престижность профессии. Выпускники испытывают разочарование в выборе специальности и зачастую происходит отток молодежи в другие отрасли. Обратная связь по итогам экзамена позволяет студентам «познакомиться» с требованиями работодателя и оценить свой уровень подготовки. Если существуют пробелы в знаниях, экзамен это покажет. Впоследствии студенты смогут сформировать свою образовательную траекторию, опираясь на полученные результаты. Если необходимо – изучить дополнительную литературу, принять участие в профильных конференциях и семинарах, правильно расставить приоритеты при прохождении практики или стажировки, сконцентрироваться на действительно нужных знаниях и умениях. Для вузов результаты прохождения студентами профессионального экзамена – индикатор, который показывает необходимость и направление работы при корректировке учебной программы.</p>
                                <p>Образовательные учреждения получают значительную пользу от участия в подобных проектах. Вузы, которые прошли профессионально-общественную аккредитацию, готовят специалистов, соответствующих требованиям рынка труда, выпускники таких учебных заведений находят работу быстрее. </p>
                                <i><p><b>Глоссарий:</b></p>
                                <p>Входная квалификация — квалификация с минимальным набором требований к объёму знаний, умений и навыков, необходимых студенту или выпускнику вуза для трудоустройства на первичную «стартовую» должность в компании. </p>
                                <p>Оценочные средства для проведения независимой оценки квалификации — комплекс заданий, критериев оценки, используемых центрами оценки квалификаций при проведении профессионального экзамена. </p>
                                <p>Независимая оценка квалификации (НОК) — это процедура проверки соответствия профессиональных качеств работника нормам, которые установлены для его квалификации законодательством РФ. </p>
                                <p>Профессиональный стандарт — характеристика квалификации, необходимой для осуществления определенного вида профессиональной деятельности, в том числе выполнения определенной трудовой функции.</p>
                                <p>Профессиональный экзамен — форма проведения независимой оценки квалификаций центром оценки квалификаций (ЦОК). Экзамен состоит из 2 частей: теоретической части и практической части. Этот формат соответствует возможностям учащихся и позволяет комплексно оценить уровень их подготовки по заданным направлениям.</p>
                                <p></p>
                                <p></p></i>

							</div>

                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>