<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>СПК связи в рамках пилотного проекта по сопряжению ГИА - НОК оценил уровень
                                квалификации будущих радиотехников</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 29 Апреля 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half">
                                <img src="images/news/full/199.png" alt="News 290422">
                            </div><!-- .entry-image end -->
                            <p>8 апреля 2022 года Совет по профессиональным квалификациям в области телекоммуникаций,
                                почтовой связи и радиотехники (СПК связи) провел в Санкт-Петербургском государственном
                                электротехническом университете «ЛЭТИ» профессиональный экзамен на соответствие
                                квалификации «Инженер-радиоэлектронщик» в области радиотехники и телекоммуникаций (6-й
                                уровень квалификации).</p>
                            <p>22 студента бакалавриата факультета радиотехники и телекоммуникаций СПбГЭТУ «ЛЭТИ»
                                приняли участие в пилотном проекте по сопряжению профессионального экзамена в рамках
                                независимой оценки квалификаций по направлению «Радиотехника» и государственной итоговой
                                аттестации. Успешно прошли испытание 15 человек – они получат свидетельства
                                установленного образца о соответствии заявленной квалификации и будут включены в
                                федеральный реестр специалистов.</p>
                            <p>«Я бы хотел подчеркнуть важность данного экзамена для студентов. В случае успешного
                                подтверждения квалификации они станут более конкурентоспособными на рынке труда по
                                сравнению с выпускниками других вузов. Также экзамен позволит университету получить
                                обратную связь о том, насколько студенты освоили свою специальность, и скорректировать
                                образовательные программы в случае необходимости», – сказал проректор по учебной работе
                                СПбГЭТУ «ЛЭТИ» <b>Сергей Галунин</b>.</p>
                            <p><b>Анастасия Оситис</b>, председатель СПК связи, президент Международной академии связи
                                (МАС), обратила внимание на то, что проведение подобных экзаменов повысит уровень
                                подготовки будущих специалистов: «Выпускник будет понимать на теоретическом уровне свои
                                обязанности, что позволит успешно реализовать их на практике и быстрее стать полноценным
                                специалистом».</p>
                            <p>Экзамен состоял из двух этапов. Теоретическая часть включала в себя 40 вопросов из
                                области радиотехники. Практическая часть предусматривала выполнение заданий,
                                направленных на проверку способности выпускников выполнять трудовые действия,
                                предусмотренные соответствующими разделами профессионального стандарта.</p>
                            <p><b>Борис Комаров</b>, руководитель Межотраслевого экзаменационного центра СПбГЭТУ «ЛЭТИ»,
                                дополнительно отметил: «<a href="https://nok-nark.ru/pk/detail/06.04800.01"
                                                           target="_blank">Квалификация</a>, по которой наши студенты
                                проходили независимую оценку, утверждена Минтруда России в марте 2022 года,
                                соответственно профессиональный экзамен по данному направлению проводился впервые в
                                России. Результаты экзамена показали хороший уровень подготовки студентов и, как
                                следствие, востребованность наших образовательных программ на рынке труда».</p>
                            <p>В состав экзаменационной комиссии вошли ведущие специалисты-эксперты в области
                                радиотехники: заместитель председателя СПК связи <b>Людмила Маторина</b>, начальник
                                Центра перспективных научных исследований и подготовки высококвалифицированных
                                специалистов в области радиоэлектроники АО «НИИ «Вектор» <b>Александр Тараканов</b> и
                                ведущий научный сотрудник АО «НИИ «Вектор» <b>Александр Румянцев</b>.</p>
                            <p>Результаты экзамена будут переданы для утверждения в СПК связи.</p>
                            <p>Источник: <a
                                        href="https://nark.ru/news/spk-svyazi-v-ramkakh-pilotnogo-proekta-po-sopryazh.php"
                                        target="_blank">https://nark.ru/news/spk-svyazi-v-ramkakh-pilotnogo-proekta-po-sopryazh.php</a>
                            </p>
                            <p></p>
                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
