<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>ЦОК НИИМЭ предлагает  методическое сопровождение процесса внедрения профстандартов компаниям.</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 29 Июня 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
							<!-- <div class="col_one_third">	
								<div class="entry-image nobottommargin topmargin-sm">
									<img src="images/news/full/14-1.jpg" alt="News Single">
								</div><!-- .entry-image end -->
							<!-- </div> -->
								
							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <p><img src="images/news/full/55-1.jpg" style="display: block; margin: 0 auto;"></p>

                                <p>29-30 мая состоялся Всероссийский форум HR-директоров, участники которого обсудили последние тенденции и будущее управление персоналом в России.</p>
                                <p>На мероприятии обсуждались тренды глобального и российского рынка и их влияние на бизнес, изменения подходов к управлению человеческим капиталом, технологические инновации в HR.</p>
                                <p>Среди спикеров форума были представители известных российских компаний: «Апостроф – Медиа», OBI Russia, «Лаборатория Касперского», «Ростелеком», «Почта Банк», Mail.ru Group.</p>
                                <p>Экспертом по теме профстандартов организаторы пригласили заместителя генерального директора по организационному развитию и управлению персоналом, руководителя центра оценки
                                    квалификаций АО «НИИМЭ», члена совета по квалификациям наноиндустрии Лилиану Поликарпову. Она представила на форуме обзор изменений, которые произошли в области профстандартов,
                                    и как развивается система оценки квалификаций в России.</p>
                                <p>Лилиана Поликарпова прокомментировала  итоги  доклада: «Хорошо, что организаторы подобных мероприятий уже понимают важность темы и приглашают экспертов, готовых делиться
                                    информацией с HR-специалистами.  Судя по вопросам, заданным коллегами, единицы разбираются в терминах и практиках применения системы профстандартов. При том, что в задачах
                                    национальной системы квалификаций стоит цель внедрить принципы независимой оценки квалификаций в корпоративные процедуры управления персоналом, сами компании не готовы внедрять
                                    эти изменения, не ощущают ценность этих процедур, у них налажены HR-процессы и они не спешат их менять. На конференции поделилась информацией о текущем состоянием системы
                                    квалификаций в России: 1087 профстандартов, 30 советов по квалификациям, почти 250 центров оценки квалификаций. Я продемонстрировала коллегам данные мониторинга НАРКа о востребованности
                                    независимой оценки квалификаций: только 3% компаний практикуют инструменты НОК, больше 40% компаний не пользуются инструментами НОК, но готовы рассмотреть такую возможность,
                                    46% - не планируют внедрять подобные инструменты.  Тем временем, законодательно профстандарты вошли в трудовой  и налоговый  кодексы. Государство планирует дальнейшее развитие
                                    законодательного регулирования этой сферы и очевидно, что повсеместное внедрение профстандартов – вопрос времени. Поэтому моя рекомендация коллегам по цеху была проста: «Чем раньше
                                    запустите этот процесс, тем дешевле он вам обойдется». Также предложила консультационную помощь ЦОК НИИМЭ по внедрению системы оценки квалификаций на основе профстандартов в компании
                                    по специализации: инженерно-технические квалификации в наноиндустрии». Наша компания сейчас является одним из немногих экспертов в данном вопросе. Мы можем предложить кадровым службам
                                    компаний не только независимую оценку квалификаций, но и дополнительные опций по внедрению профстандартов, например, подготовку аналитических отчетов по выявлению квалификационного
                                    деффицита, подготовку документов по внедрению профессиональных стандартов и независимой оценки в области обучения и развития персонала.  Мы предлагаем полное методическое сопровождение
                                    процесса внедрения профстандартов и готовы сотрудничать с компаниями по всем этим направлениям».</p>
                                <p></p>
                                <p></p>

								<div class="clear"></div>

                                <img src="images/news/full/55-2.jpg" width="500" height="333" style="display: block; margin: 0 auto;">

							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>