<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Участники HR-Форума обсудили будущее рынка труда</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i>29 Сентября 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">

                                <div class="image bottommargin topmargin-sm col_half">
                                    <img src="images/news/full/162.png" alt="News 240921">
                                </div><!-- .entry-image end -->

                                <p><i><b>29 сентября в Москве, на площадке инновационно-образовательного комплекса
                                            «Техноград», состоялся HR-Форум «Национальная система квалификаций’2021»,
                                            объединивший на одной площадке представителей ведущих промышленных компаний,
                                            экспертов в области образования и цифровой экономики. Мероприятие прошло под
                                            эгидой Национального совета при Президенте Российской Федерации по
                                            профессиональным квалификациям, при поддержке Министерства труда и
                                            социальной защиты Российской Федерации. Организаторами выступили
                                            Национальное агентство развития квалификаций и Департамент
                                            предпринимательства и инновационного развития города Москвы.</b></i></p>
                                <p>Приветствуя собравшихся, Президент Российского союза промышленников и
                                    предпринимателей, председатель Национального совета при президенте РФ по
                                    профессиональным квалификациям Александр Шохин сказал, что одной из важных задач
                                    развития национальной системы квалификаций в ближайшее время является обеспечение
                                    доверия граждан и работодателей к качеству образовательных программ и результатам
                                    обучения. Он подчеркнул, что достижение этой цели возможно через развитие системы
                                    профессиональных стандартов и перепроектирование образовательных программ в
                                    соответствии с запросами работодателей по существующим и возникающим профессиям. «Со
                                    своей стороны Российский союз промышленников и предпринимателей инициирует
                                    расширение перечня мер, направленных на стимулирование инвестиций бизнеса в развитие
                                    системы высшего и профессионального образования», – резюмировал Председатель
                                    Национального совета при Президенте Российской Федерации по профессиональным
                                    квалификациям.</p>
                                <p>Развитие системы профессиональных квалификаций способствует решению сразу нескольких
                                    приоритетных задач государства, обозначенных, в том числе, в профильном федеральном
                                    проекте «Содействие занятости» национального проекта «Демография», – подчеркнула в
                                    своем выступлении заместитель Министра труда и социальной защиты Российской
                                    Федерации <b>Елена Мухтиярова</b>. Национальная система квалификаций – это
                                    многофункциональный комплекс, нацеленный на создание необходимого набора условий для
                                    повышения работниками квалификаций и компетенций, которые будут соответствовать не
                                    только текущим, но и перспективным потребностям рынка труда, сказала она. «Знания,
                                    навыки и умения, полученные в образовательных организациях, должны быть
                                    синхронизированы с современными и прогнозными ожиданиями работодателей. Минтруд
                                    России заинтересован, чтобы национальная система квалификаций объединяла вокруг себя
                                    все большее количество работодателей, образовательных организаций и профессиональных
                                    объединений, граждан, так как она представляет систему формирования новых
                                    возможностей для рынка труда и подготовки кадров», – резюмировала она. </p>
                                <p>«Главная наша задача – это преодоление разрыва между требованиями рынка труда,
                                    которые меняются все быстрее и быстрее, и системой подготовки кадров.
                                    Для этого мы ориентируемся на видение развития рынка труда, которое есть у эйчаров
                                    ведущих российских компаний. И в рамках Советов по профессиональным квалификациям,
                                    созданным в основных отраслях экономики, их предложения транслируются в содержание
                                    профессиональных стандартов, механизмы независимой оценки квалификаций,
                                    влияет на требования к результатам программ профобразования», – отметил в своем
                                    обращении к участникам мероприятия генеральный директор Национального агентства
                                    развития квалификаций <b>Артем Шадрин</b>.</p>
                                <p>Наряду с <b>Александром Шохиным</b> и <b>Еленой Мухтияровой</b>, в работе пленарной сессии форума
                                    приняли участие генеральный директор SAP CIS <b>Андрей Филатов</b>, заместитель генерального
                                    директора по управлению персоналом Трубной металлургической компании <b>Елена Позолотина</b>,
                                    директор по обучению и развитию Группы компаний НЛМК <b>Ирина Ефимчук</b>,
                                    первый проректор НИУ ВШЭ, декан Высшей школы бизнеса НИУ ВШЭ <b>Валерий Катькало</b>,
                                    начальник Управления оценки и развития персонала ООО «ЛУКОЙЛ-МЦПБ» <b>Олег Романовский</b>,
                                    директор по организационному развитию X5 Retail Group <b>Мария Арманд</b>, заместитель
                                    начальника управления развития и привлечения персонала – начальник отдела
                                    оценки и развития персонала ПАО «Тагмет» <b>Ольга Рудь</b> и другие эксперты.
                                    Модератором дискуссии стала Партнер «ЭКОПСИ Консалтинг», руководитель практики
                                    «HR-Маркетинг» <b>Вероника Луцкина</b>.</p>
                                <p>Подводя итоги первой части пленарного заседания, <b>Артем Шадрин</b> отметил,
                                    что «у работодателей появились новые возможности повлиять на содержание программ
                                    подготовки кадров по широкому спектру ИТ-компетенций, через участие в деятельности
                                    советов по профессиональным квалификациям в рамках федерального проекта «Кадры для
                                    цифровой экономики». Шадрин сказал, что в рамках разрабатываемого федерального
                                    проекта «Профессионалитет» планируется расширить возможности прямого участия
                                    работодателей в реализации различных механизмов партнерства с колледжами и техникумами,
                                    включая  реализацию программ дуального образования, прикладного проектного обучения,
                                    сетевых образовательных программ. «Сорок профессиональных стандартов – это план
                                    на 2021 год и многие из них уже вступили в силу в этом году. 12 тысяч преподавателей
                                    уже прошли переподготовку, а к концу года их число вырастет до 16 тысяч.
                                    На базе Иннополиса доступна система дистанционного обучения - 30 программ
                                    профессионального образования разработаны и сейчас идет их апробация», – рассказал
                                    руководитель Национального агентства.  </p>
                                <p>Практические кейсы применения цифровых инструментов национальной системы
                                    квалификаций и цифровые решения на сессии HR-tech представили
                                    разработчики и пользователи – руководители и HR-директора компаний:
                                    заместитель генерального директора, директор по цифровой трансформации SAP CIS <b>Дмитрий Красюков</b>,
                                    директор по развитию Forpeople company <b>Иосиф Панасюк</b>, основатель и генеральный
                                    директор платформы микрообучения Skill Cup <b>Роман Мандрик</b>, руководитель департамента
                                    обучения и развития компании «Самокат» <b>Александр Пенкин</b> и другие. Собравшиеся отметили,
                                    что внедрение цифровых сервисов в систему управления персоналом позволяет повысить
                                    эффективность бизнес-процессов и вовлеченность сотрудников.</p>
                                <p>Сооснователь Yva.ai, основатель ABBYY, участник инвестиционной группы
                                    Band of Angels <b>Давид Ян</b> рассказал о стратегии обратной связи Continuous Listening,
                                    позволяющей создать успешные и сильные команды, а также о возможностях, которые
                                    сегодня можно получить от внедрения технологий искусственного интеллекта (AI-технологии) в HR.
                                    Директор по развитию компании «Хэндисофт» <b>Максим Иванов</b> представил платформу Modus BI,
                                    которая позволяет автоматизировать сбор и визуализацию данных для HR-аналитики.
                                    Опытом использования этого сервиса поделилась заместитель Министра финансов
                                    Тверской области <b>Юлия Олешко</b>.  </p>
                                <p>Форум, проходивший в смешанном формате, собрал более 1500 участников из разных регионов России.</p>
                                <p>Видеозапись HR Форума доступна по ссылке: <a href="https://youtu.be/HW5fiWAdxNA" target="_blank">https://youtu.be/HW5fiWAdxNA</a></p>
                                <p>Источник <a href="https://nark.ru/news/uchastniki-hr-foruma-obsudili-budushchee-rynka-tru.php" target="_blank">https://nark.ru/news/uchastniki-hr-foruma-obsudili-budushchee-rynka-tru.php</a></p>

							</div>

                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>
