<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head> 

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title notoppadding">
								<h3>Уважаемые коллеги, друзья!</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 30 Декабря 2017</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">
								
								<div class="image bottommargin-sm col_one_third">
									<img src="images/news/full/33.jpg" alt="News Single">
								</div><!-- .entry-image end -->

								<p>Вас приветствует Национальное агентство развития квалификаций – автономная некоммерческая организация, созданная в целях обеспечения деятельности по развитию квалификаций в Российской Федерации.</p>
								<p>В состав учредителей Национального агентства входят Российский союз промышленников и предпринимателей, Общероссийский союз «Федерация Независимых Профсоюзов России» и Российская Федерация, от имени которой функции и полномочия учредителя осуществляют Министерство труда и социальной защиты Российской Федерации и Министерство образования и науки Российской Федерации.</p>
								<p>Национальное агентство выполняет функции оператора независимой оценки квалификаций (см. Федеральный закон от 03.07.2016 № 238-ФЗ «О независимой оценке квалификации») и базового центра профессиональной подготовки, переподготовки и повышения квалификации рабочих кадров (см. Распоряжение Правительства Российской Федерации от 29.09. 2016 г. N 2042-р)</p>
								<p>Одной из важнейших задач агентства является методическая поддержка, информирование и консультирование широкого круга заинтересованных организаций и граждан по вопросам формирования и развития национальной системы квалификаций России, развития профессионального образования и обучения, в том числе рабочих кадров.</p>
								<p>Надеемся, что направляемые материалы окажутся полезными непосредственно в Вашей профессиональной деятельности, повысят взаимопонимание в вопросах совершенствования подготовки кадров, формирования и развития системы профессиональных квалификаций.</p>
								<p>В составе материалов два сборника: <br>
									1) Система подготовки кадров: точки роста (сборник методических и информационных материалов);<br>
									2) Разработка и применение оценочных средств для проведения профессиональных экзаменов: сборник методических рекомендаций.</p>
								<p>Сборник «Система подготовки кадров: точки роста» отражает первые итоги деятельности базового центра профессиональной подготовки, переподготовки и повышения квалификации рабочих кадров, функционирующего на платформе Национального агентства с 1 января 2017 года.</p>
								<p>Создание Базового центра связано с актуальностью задачи методической и консультационной поддержки работодателей, их объединений, организаций, осуществляющих образовательную деятельность, по построению эффективной кадровой и образовательной политики, соответствующей вызовам современности.</p>
								<p>В течение года Базовым центром был проведен целый ряд мероприятий, нацеленных на комплексное решение задачи обеспечения качества подготовки рабочих кадров и специалистов среднего звена в соответствии с требованиями рынка труда. Среди наиболее значимых событий – поиск, систематизация и тиражирование эффективных моделей (лучших практик) подготовки рабочих кадров и специалистов среднего звена; запуск новой системы повышения квалификации педагогов профессионального обучения и образования, основанной на интеграции ресурсов федерального и регионального уровня, работодателей и организаций, осуществляющих подготовку кадров; проектирование сценариев сопряжения процедур итоговой аттестации и независимой оценки квалификации.</p>
								<p>В сборнике представлены концептуальные разработки, аналитика, рекомендации и конкретный опыт внедрения новых элементов национальной системы квалификаций в практику профессионального обучения и профессионального образования. Содержание представленных материалов обсуждалось на площадках советов по профессиональным квалификациям, федеральных учебно-методических объединений СПО, в экспертном сообществе.</p>
								<p>Учитывая, что материалы сборника отражают оригинальные модели и алгоритмы построения профессиональной подготовки, переподготовки и повышения квалификации рабочих кадров, а также серьезную аналитическую базу, они могут быть полезны широкому кругу участников, заинтересованных в совершенствовании отечественной системы подготовки кадров.</p>
								<p>Второй сборник «Разработка и применение оценочных средств для проведения профессиональных экзаменов» предназначен для организации практической работы по формированию системы независимой оценки квалификации в Российской Федерации. Возникновению этих материалов предшествовала значительная работа, проведенная за последние годы на площадках Минтруда России, Национального совета при Президенте Российской Федерации по профессиональным квалификациям, Российского союза промышленников и предпринимателей, Национального агентства развития квалификаций, советов по профессиональным квалификациям.</p>
								<p>1 января 2017 года в Российской Федерации начали действовать положения о независимой оценке квалификации, которая нужна для того, чтобы определить, соответствует ли квалификация работника профессиональному стандарту или иным требованиям, установленным в нормативных правовых актах.</p>
								<p>Независимая оценка дает возможность любому заинтересованному гражданину подтвердить профессиональную квалификацию вне зависимости от способов её получения; поможет продвигаться в профессии; повысит шансы на рост заработной платы, обеспечит допуск к определённым видам работ; расширит возможности трудоустройства; придаст целенаправленный характер профессионального образования и обучения; обеспечит уверенность в собственных возможностях, доверие руководства организации и уважение коллег.</p>
								<p>Независимая оценка призвана также содействовать работодателю в решении вопросов роста производительности труда и возможности внедрять новые технологии; подтверждения репутации компании наличием квалифицированного персонала; получения конкурентного преимущества в международных и российских торгах; даст существенную экономию на подборе и обучении работников.</p>
								<p>Сегодня участниками системы независимой оценки квалификации являются общероссийские объединения работодателей, крупнейшие компании, отраслевые ведомства, профессиональные союзы. В их числе РСПП, ТПП России, Опора России, Деловая Россия, ФНПР, Минтруд России, Минобрнауки России, Минпромторг России, Минстрой России, Минсельхоз России, Федерация независимых профсоюзов России, АСИ, Газпром, Роснефть, Лукойл, РЖД, Росатом, ОАК, ОАР, Роснано, Роскосмос, НОВАТЭК, ОСК, РАЭЛ, Союзмаш, НОСТРОЙ, Федеральное казначейство России, АМРОС, НАКС, НОВАК, Росэкспертиза, ФРИО, ФЛП, Ворлдскиллс Россия и многие другие. Координацию деятельности участников системы осуществляет Национальный совет при Президенте Российской Федерации по профессиональным квалификациям.</p>
								<p>В 2017 году в системе действует 28 отраслевых советов по профессиональным квалификациям, в состав которых входят представители общероссийских и региональных объединений работодателей, ассоциаций, союзов и иных организаций, представляющих профессиональные сообщества, профессиональных союзов и их объединений, профильных федеральных органов исполнительной власти, образовательных, научных и других организаций. За год своей деятельности отраслевыми советами были наделены полномочиями 173 центра оценки квалификаций, расположенные в 50 субъектах Российской Федерации 8 Федеральных округов, осуществляющих оценку квалификаций в 18 областях деятельности. Центры располагают более чем 250 местами проведения профессиональных экзаменов, в том числе экзаменационными центрами - привлекаемыми сторонними организациями, включая и образовательные организации с мощной ресурсной базой. Количество центров оценки квалификаций постоянно увеличивается в соответствии с потребностями регионов и работодателей.</p>
								<p>За первый год формирования системы в 10 областях деятельности прошли первые профессиональные экзамены и свидетельства о квалификации общероссийского образца получили более 5000 соискателей.</p>
								<p>Формирование и последующее успешное функционирование процедуры независимой оценки квалификации во многом зависит от качества методической базы, продуманности организационных механизмов.</p>
								<p>Представленные в сборнике законодательно утвержденные и методически оправданные подходы к независимой оценке квалификации,  алгоритмы и инструменты разработки и валидации оценочных средств, документирования процедур профессионального экзамена, направлены на оказание методической поддержки широкому кругу участников системы независимой оценки квалификации, включая организации профессионального образования, высшего образования и дополнительного профессионального образования, осуществляющие оценку качества подготовки выпускников.</p>

								<p><a href="http://nark.ru/news/events/" target="_blank">Анонс мероприятий АНО НАРК</a></p>

								<p>Сборник БАЗОВОГО ЦЕНТРА<a href="regulationdocs/Сборник БАЗОВОГО ЦЕНТРА.pdf"> (в формате PDF)</a></p>
								<p>Сборник Оценочные средства, НАРК, 2017<a href="regulationdocs/Сборник Оценочные средства, НАРК, 2017.pdf"> (в формате PDF)</a></p>

							</div>

						</div><!-- .entry end -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>