<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head> 

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title notoppadding">
								<h3>Национальное Агентство и Советы по профессиональным квалификациям обсудили планы на 2018 год</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 31 Января 2018</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">
								
								<div class="image bottommargin-sm col_one_third">
									<img src="images/news/full/33-310118.jpg" alt="News Single">
								</div><!-- .entry-image end -->

								<p>Национальное агентство развития квалификаций 25 января провело совещание с 30 Советами по профессиональным квалификациям (СПК).
                                    Генеральный директор Национального Агентства Александр Лейбович рассказал собравшимся об итогах работы в 2017 году и об основных направлениях
                                    поддержки СПК Национальным Агентством в 2018. Он положительно оценил достигнутые результаты и попросил обратить внимание на предстоящие задачи.</p>
								<p>Первостепенной по значимости была названа разработка стратегии развития Национальной системы квалификаций (НСК).</p>
								<p>Отдельно СПК было рекомендовано начать подготовку «дорожных карт» по внедрению НСК в отраслях, а также учитывать региональные особенности и задачи.
                                    «Сейчас на территории РФ уже действуют порядка 200 Центров оценки квалификаций (ЦОК), и эта цифра будет расти», - подчеркнул Лейбович.
                                    В 2018 году Национальное Агентство будет уделять особое внимание ЦОКам. Также Агентство планирует разработать совместное с СПК единый инструментарий
                                    разработки отраслевых рамок квалификаций и мониторинга рынка труда (в партнёрстве с ВЦИОМ).
                                </p>
								<p>«Министерство образования и науки попросило Национальное Агентство помочь создать актуальный перечень специальностей для среднего и профессионального образования в России.
                                    Этот проект должен появиться в этом году как новый документ, который должен быть связан с НСК, мы будем решать эту задачу с Минобрнауки России
                                    вместе с СПК и ФУМО (Федеральными учебно-методическими объединениями)», - уточнил Александр Лейбович. Также Глава Национального Агентства подчеркнул важность
                                    создания цифровой платформы для объединения IT-ресурсов НСК.</p>
                                <p> <i><b>Национального агентства развития квалификаций</b> (<a href="http://www.nark.ru" target="_blank">www.nark.ru</a>) содействует развитию национальной системы квалификаций (НСК) в Российской Федерации; формирует
                                    согласованную позицию организаций, представляющих бизнес сообщество, в их взаимодействии с государственными и негосударственными структурами, ответственными
                                    за развитие образования ;содействует становлению независимых, в том числе общественно – государственных институтов, участвующих в развитии качества рабочей силы,
                                    оценке результатов образования, обучения и трудового опыта.</i></p>

								<p><a href="https://nark.ru/news/natsionalnoe-agentstvo-i-sovet-2018.php" target="_blank">Подробнее</a></p>

							</div>

						</div><!-- .entry end -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>