<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

    <?php include "includes/head-meta.php"; ?>

    <title>Новости | ЦОК</title>

</head>

<body class="stretched">

<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">

    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">

        <?php include "includes/primary-menu.php"; ?>

    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">

        <div class="container clearfix">
            <!-- <h1>Новости</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="index.php#cok_news">Новости</a></li>
            </ol>
        </div>

    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">

        <div class="content-wrap">

            <div class="container clearfix">

                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">

                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">

                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Продолжается Всероссийский конкурс профессионального мастерства «Лучший по профессии»</h3>
                            <!--<p><i><b style="color:blueviolet">материал дополняется</b></i></p>-->
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 31 Июля 2022</li>
                        </ul><!-- .entry-meta end

                        <!- Entry Image
                        ============================================= -->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify;">
                            <div class="image bottommargin topmargin-sm col_half" style="font-size: small;">
                                <img src="images/news/full/217.png" alt="News 310722">
                            </div><!-- .entry-image end -->

                            <p><i>Целью конкурса является повышение престижа рабочих профессий и популяризация их
                                    среди молодежи, распространение актуального опыта и лучших практик подготовки
                                    кадров. Конкурс «Лучший по профессии» проводится Минтрудом России совместно с
                                    федеральными и региональными органами исполнительной власти, объединениями
                                    профсоюзов и работодателей. Национальное агентство развития квалификаций
                                    осуществляет информационную поддержку конкурса.</i></p>
                            <p>Конкурс «Лучший по профессии» проходит с 2012 года, его условия определены
                                <a href="https://mintrud.gov.ru/docs/government/73" target="_blank">Постановлением Правительства РФ№1011 от 7 декабря 2011 г.
                                    «О Всероссийском конкурсе профессионального мастерства «Лучший по профессии».</a>
                                В 2022 году конкурс пройдет в двенадцатый раз.</p>
                            <p>Ежегодно конкурс проходит по пяти номинациям, список которых формируется согласно
                                предложениям объединений работодателей, профсоюзов и региональных органов власти.
                                Каждая из номинаций соответствует одной из пяти рабочих профессий. Конкурс включает
                                региональные и федеральные этапы.</p>
                            <p>Все этапы проходят в форме очных соревнований на базе производственных предприятий и
                                предполагают проверку теоретических знаний и выполнение реальных профессиональных
                                заданий.</p>
                            <p><i>«Проведение конкурса позволит самой широкой аудитории лучше понять, как сегодня
                                    выглядят разные профессиональные области, и многих может подтолкнуть к выбору
                                    будущей сферы деятельности»,</i> – отмечает генеральный директор Национального
                                агентства <b>Артем Шадрин</b>.</p>
                            <p>В 2022 году Конкурс проводится по номинациям/профессиям:</p>
                            <p>●        Дефектоскопист (федеральный этап – 24-27 октября, ЦВК «Экспоцентр» на Красной Пресне, г. Москва);</p>
                            <p>●        Электромонтер (федеральный этап – 12-16 сентября, АО «Россети Янтарь» и ЧУ ДПО «Газпром ОНУТЦ», г. Калининград);</p>
                            <p>●        Швея (федеральный этап – 16-17 ноября, ООО «Мануфактуры Боско», г. Калуга);</p>
                            <p>●        Монтажник радиоэлектронной аппаратуры (федеральный этап – 23-24 ноября, НПФ «Микран», Томский государственный университет, г. Томск);</p>
                            <p>●        Медсестра первичного звена здравоохранения (федеральный этап – 20-21 октября, г. Москва).</p>
                            <p>В конкурсе могут принимать участие работники российских организаций всех форм
                                собственности, любой отраслевой принадлежности, их филиалов по согласованию с
                                создавшими их юридическими лицами. Участниками конкурса могут быть работники, стаж
                                которых составляет не менее трех лет работы по конкретной профессии.</p>
                            <p>Победители конкурса получают денежные призы в размере 300 тыс.руб – за I место,
                                200 тыс. руб. – за II место, 100 тыс. руб. – за III место.</p>
                            <p>Новости, трансляции и репортажи о конкурсе «Лучший по профессии» – 2022 смотрите на
                                сайте <a href="https://profkonkurs.nark.ru/" target="_blank">https://profkonkurs.nark.ru/</a></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p></p>
                            <p>Источник: <a href="https://nark.ru/news/prodolzhaetsya-vserossiyskiy-konkurs-professionaln.php"
                                            target="_blank">https://nark.ru/news/prodolzhaetsya-vserossiyskiy-konkurs-professionaln.php</a></p>
                            <p></p>

                        </div>
                    </div>
                </div><!-- .entry end -->
            </div>
        </div>
</div>
</section><!-- #content end -->

<!-- Footer
============================================= -->
<?php include "includes/footer.php"; ?>
<!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>

</body>
</html>
