<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>
	<?php include "includes/head-meta.php"; ?>
	<title>Блог | ЦОК</title>
</head>
<body class="stretched">
	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">
		<!-- Header
		============================================= -->
		<header id="header" class="full-header">
			<?php include "includes/primary-menu.php"; ?>
		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">
			<div class="container clearfix">
				<!-- <h1>Блог</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="/blog.php">Блог</a></li>
				</ol>
			</div>
		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">
			<div class="content-wrap">
				<div class="container clearfix">
					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">
						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">
							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Рубрика вопрос-ответ</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 26 Апреля 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
                            <!--<div class="col_half">
                                <img src="images/blog/full/260421-1.png" alt="Blog 260421-1">
                            </div>-->

							<!-- Entry Content
							============================================= -->
                            <div class="entry-content notopmargin" style="text-align: justify"><!--class="col_half col_last">-->

                                <div class="col_half">
                                    <img src="images/blog/full/260421-3.png" alt="Blog 260421-3">
                                </div>

                                <p>Что определяет уровень квалификации? На что он указывает?</p>
                                <p>Уровни квалификации в профстандартах описывают СТЕПЕНЬ знаний, умений и навыков специалиста, вытекающих из полномочий и уровня ответственности работника. </p>
                                <p>Всего национальная система квалификаций (НСК) насчитывает 9 уровней. Они описываются Приказом от 12 апреля 2013 года N 148н "Об утверждении уровней квалификации в целях разработки проектов профессиональных стандартов". Также этот документ описывает пути достижения уровня квалификации.</p>
                                <p>Также уровень квалификации социально- профессиональный статус работника в системе общественного разделения труда (рабочий– техник – инженер – ученый).</p>
                                <p>Рассмотрим каждый уровень более подробно:</p>
                                <p>1 уровень предполагает выполнение стандартных поручений (речь идёт о физическом труде) и применение элементарных знаний. Способы получения квалификации простые — инструктаж, опыт работы.</p>
                                <p>2 и 3 уровни предусматривают способность выполнять типовые задания. Достигнуть квалификации можно с помощью начального профессионального образования, переподготовки.</p>
                                <p>4, 5 —уровни квалификации уже ориентированы на стандарт управляющего, низшее руководящее звено. Они требуют от сотрудника умения управлять группой лиц, отвечать за результат работы. Руководителям нужно среднее профессиональное образование или начальное по основной госпрограмме в сочетании с курсами переподготовки.</p>
                                <p>6-й уровень требует высшего образования по программе бакалавриата или среднего специального образования. Предполагает исключительно самостоятельную работу или работу по управлению группой людей (организацией или частью крупной организации). Характер умений — внедрение (улучшение) определенных технологических или методологических решений.</p>
                                <p>7 уровень — квалификация высшего руководства, несущего ответственность за работу крупных организаций, подразделений. Для сотрудника важны навыки управления, стратегического планирования. Требования к образованию серьезные: нужно обучиться по программам специалитета, магистратуры.</p>
                                <p>8, 9 — уровни определяют квалификацию высших должностей в крупных корпорациях, государстве и масштабной научной деятельности. Они предполагают высшее образование у человека по программам магистратуры, специалитета или аспирантуры, адъюнктуры, ординатуры.</p>
                                <p>Согласно ст. 129 трудового кодекса РФ установление уровня заработной платы в зависимости от квалификации - задача работодателей, которая может решаться в том числе с помощью НОК. Результаты процедуры покажут соответствие заявленному уровню квалификации и помогут сделать систему оплаты труда более прозрачной.</p>

                            </div>
                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>
</body>
</html>