<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>
	<?php include "includes/head-meta.php"; ?>
	<title>Блог | ЦОК</title>
</head>
<body class="stretched">
	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">
		<!-- Header
		============================================= -->
		<header id="header" class="full-header">
			<?php include "includes/primary-menu.php"; ?>
		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">
			<div class="container clearfix">
				<!-- <h1>Блог</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="/blog.php">Блог</a></li>
				</ol>
			</div>
		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">
			<div class="content-wrap">
				<div class="container clearfix">
					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">
						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">
							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Как снизить вероятность ошибок при подборе персонала? </h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 13 Августа 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
                            <!--<div class="col_half">
                                <img src="images/blog/full/260421-1.png" alt="Blog 260421-1">
                            </div>-->

							<!-- Entry Content
							============================================= -->
                            <div class="entry-content notopmargin" style="text-align: justify"><!--class="col_half col_last">-->

                                <div class="col_half">
                                    <img src="images/blog/full/130821.png" alt="Blog 130821">
                                </div>

                                <p>Задача службы персонала, осуществляющей оценку кандидатов при приеме на работу, состоит в сущности в том, чтобы отобрать такого работника, который в состоянии достичь ожидаемого организацией результата.</p>
                                <p>Что же определяет успешность кандидата в профессиональной деятельности? </p>
                                <p>Проведенные исследования в области управления персоналом доказывают, что успех работника зависит на 10% от модели поведения, на 5% от личностных качеств, 15% зависит от эффективности труда и 70% успеха определяют его профессиональные знания, умения и навыки. </p>
                                <p>Опытный рекрутер может оценить модель поведения и личностные характеристики в ходе интервью.</p>
                                <p>Об эффективности деятельности кандидата могут говорить рекомендации с предыдущего места работы, опыт успешно реализованных проектов и анализ предыдущих достижений. </p>
                                <p>С определением же фактического уровня развития профессиональных компетенций все не так просто. </p>
                                <p>Hr-специалисты используют разные инструменты для оценки кандидатов на этапе подбора. У каждого из них есть свои преимущества и недостатки</p>
                                <p>Интервью с будущим руководителем отличается учетом специфики бизнеса, что несомненно является преимуществом, но может характеризоваться субъективизмом и заниженными требованиями к кандидату относительно требований профстандарта.</p>
                                <p><i class="icon-line2-pin"></i>Интервью с будущим руководителем отличается учетом специфики бизнеса, что несомненно является преимуществом, но может характеризоваться субъективизмом и заниженными требованиями к кандидату относительно требований профстандарта.</p>
                                <p><i class="icon-line2-pin"></i>Проведение профтестирования и решение кейсов требуют больших трудозатрат на их разработку при высоких рисках того, что полученное средство может оказаться не валидным для проведения оценки. </p>
                                <p><i class="icon-line2-pin"></i>Направление кандидата на #НОК гарантирует вам получение документально подтвержденных данных при полном исключении субъективизма, но требует определенных финансовых затрат. </p>
                                <p>Затраты найма и отбора - это все затраты, отнесенные на одного успешного (т. е. принятого в организацию) кандидата.</p>
                                <p>Они бывают первоначальные, т. е. издержки приобретения (включают затраты на поиск, приобретение и адаптацию сотрудников) и восстановительные, они же издержки замещения. Это сегодняшние затраты, необходимые для замены работающего сейчас работника на другого, способного выполнять те же функции. Они включают затраты на приобретение нового специалиста, его обучение и затраты, связанные с уходом работающего. </p>
                                <p>Ошибки при подборе дорого обходятся организации, т. к. включают в себя и первоначальные расходы на приобретение "ошибочного" кандидата, и восстановительные расходы, связанные с его заменой. </p>
                                <p>Также многие работодатели упускают из виду косвенные расходы, такие как альтернативная стоимость времени инструктора и/или руководителя, низкая по сравнению с нормой производительность самого новичка в начале работы и его коллег, связанных с ним технологически.</p>
                                <p>В этой связи оценка кандидата инструментами НОК не кажется такой дорогостоящей. Кроме того, она отличается достоверностью полученного результата, экономит ваше время. Минимизируйте ошибки при подборе, но помните "скупой платит дважды"</p>

                            </div>
                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>
</body>
</html>
