<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>
	<?php include "includes/head-meta.php"; ?>
	<title>Блог | ЦОК</title>
</head>
<body class="stretched">
	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">
		<!-- Header
		============================================= -->
		<header id="header" class="full-header">
			<?php include "includes/primary-menu.php"; ?>
		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">
			<div class="container clearfix">
				<!-- <h1>Блог</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="/blog.php">Блог</a></li>
				</ol>
			</div>
		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">
			<div class="content-wrap">
				<div class="container clearfix">
					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">
						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">
							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Топ-5 ошибок работодателя при направлении работников на НОК</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 7 Июля 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
                            <!--<div class="col_half">
                                <img src="images/blog/full/260421-1.png" alt="Blog 260421-1">
                            </div>-->

							<!-- Entry Content
							============================================= -->
                            <div class="entry-content notopmargin" style="text-align: justify"><!--class="col_half col_last">-->

                                <div class="col_half">
                                    <img src="images/blog/full/070721.png" alt="Blog 070721">
                                </div>

                                <p>1. Направление на НОК без получения согласия.</p>
                                <p>НОК - процедура добровольная и поэтому не может быть проведена без письменного согласия работника.<br>
                                    Согласие может быть выражено например в виде отметки на уведомлении или приказе о направлении на НОК. При этом специальная форма уведомления законодательством не установлена.</p>
                                <p>2. Нарушение гарантий и оплаты работникам, направляемым на НОК.</p>
                                <p>Обязанности работодателя при направлении работника на НОК перечислены в статье 187 ТК РФ.
                                Итак, работодатель обязан:<br>
                                -сохранять за сотрудником его место работы (должность);<br>
                                -выплатить среднюю зарплату по основному месту работы;<br>
                                    -возместить командировочные расходы: на выплату суточных, на оплату стоимости проезда а также на оплату стоимости проживания.</p>
                                <p>3. Применение дисциплинарного взыскания за отказ от прохождения НОК.</p>
                                <p>Даже если в локальных нормативных актах организации предусмотрено прохождение НОК, по отношению к отказавшемуся работнику не может быть применено дисциплинарное взыскание.<br>
                                Однако в случае, когда требования к квалификации работника установлены законом или работодатель принял решение об обязательном применении профстандартов, после отказа работника от прохождения НОК работодатель может самостоятельно провести аттестацию.<br>
                                    По результатам аттестации возможны перевод сотрудника на другую работу, направление его на курсы повышения квалификации или переподготовку. В отдельных случаях непрохождение аттестации является основанием для увольнения.</p>
                                <p>4. Отсутствие договора между ЦОК и работодателем.</p>
                                <p>Статей 264 НК РФ, что расходы на НОК включаются в состав прочих расходов , связанных с производством и реализацией (подп. 23 п. 1) и снижают налогооблагаемую базу организации.
                                Учесть такие расходы можно только при условии наличия:<br>
                                - договора на проведение независимой оценки квалификации работников с ЦОК;<br>
                                    - действующего трудового договора с сотрудником.</p>
                                <p>5. Отказ соискателю в приёме на работу при непрохождении НОК.</p>
                                <p></p>Соискатель, согласно ст. 64 ТК РФ может запросить причину отказа в приёме на работу у работодателя в письменном виде.<br>
                                Важно помнить, что отказ должен быть мотивированным и связанным исключительно с деловыми и профессиональными качествами кандидата. Непрохождение НОК в данном случае не может стать причиной отказа, но сведения о выявленных квалификационных дефицитах помогут вам выделить компетенции, которые "проседают" у соискателя и указать их в отказе.<br>
                                Если вы решили принять на работу кандидата, не прошедшего профэкзамен, то выявленные квалификационные дефициты помогут вам составить индивидуальный план развития сотрудника ещё на этапе трудоустройства в компанию, что облегчит и сократит период его адаптации.</div>

                            </div>
                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>
</body>
</html>
