<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>
	<?php include "includes/head-meta.php"; ?>
	<title>Блог | ЦОК</title>
</head>
<body class="stretched">
	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">
		<!-- Header
		============================================= -->
		<header id="header" class="full-header">
			<?php include "includes/primary-menu.php"; ?>
		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">
			<div class="container clearfix">
				<!-- <h1>Блог</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="/blog.php">Блог</a></li>
				</ol>
			</div>
		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">
			<div class="content-wrap">
				<div class="container clearfix">
					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">
						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">
							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3> </h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 17 Февраля 2022</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
                            <!--<div class="col_half">
                                <img src="images/blog/full/260421-1.png" alt="Blog 260421-1">
                            </div>-->

							<!-- Entry Content
							============================================= -->
                            <div class="entry-content notopmargin" style="text-align: justify"><!--class="col_half col_last">-->

                                <div class="col_half">
                                    <img src="images/blog/full/170222.png" alt="Blog 170222">
                                </div>
                                <p>Следование бизнеса стандартам и внедрение систем менеджмента качества (СМК), в том числе и для обеспечения высокого уровня квалификации персонала, является необходимым требованием со стороны заказчиков и клиентов практически любого трудо- или наукоёмкого производства. Это подталкивает работодателей обращать особое внимание на организацию работы с персоналом и, особенно на оценку квалификации сотрудников.</p>
                                <p>Требования к квалификации работников описаны в каждом стандарте СМК.</p>
                                <p>Приведем пример на общеизвестном национальном стандарте ГОСТ Р ИСО 9001-2015 системы менеджмента качества. Он говорит о необходимости назначения на должности компетентного персонала, а также описывает требования к обеспечению компетентности персонала. </p>
                                <p>В частности, согласно данному стандарту, организация должна:</p>
                                <p> - определять необходимую компетентность лиц(а), выполняющих(его) работу под ее управлением, которая оказывает влияние на результаты деятельности и результативность системы менеджмента качества;</p>
                                <p> - обеспечивать компетентность этих лиц на основе соответствующего образования, подготовки и (или) опыта;</p>
                                <p> - там, где это применимо, предпринимать действия, направленные на получение требуемой компетентности, и оценивать результативность предпринятых действий;</p>
                                <p> - регистрировать и сохранять соответствующую документированную информацию как свидетельство компетентности.</p>
                                <p>Обратите внимание на то, что система менеджмента качества требует фактологии в части развития компетенций, то есть мы, как работодатели, направляя работника на обучение, должны иметь подтверждение того, что эта компетенция необходима работнику и/или её уровень требует назначения работнику дополнительного обучения. </p>
                                <p>Национальная система профессиональных квалификаций (НСПК) именно тот инструмент, который успешно справляется с этой задачей, поскольку объективно подтвердить реальные компетенции работника позволяет только система независимой оценки, регламентированная Федеральным законом № 238-ФЗ «О независимой оценке квалификации».</p>
                                <p>Как это работает?</p>
                                <p>Профессиональный стандарт описывает необходимую квалификацию персонала, а проведение независимой оценки квалификации и полученные результаты в виде квалификационных дефицитов определяют уровень развития той или иной компетенции. </p>
                                <p>Это служит отправной точкой для внедрения системы обучения по компетециям, что обеспечит соблюдение требований системы менеджмента качества и поможет рационализировать инвестиции в развитие человеческого капитала организации за счет направления работников только на то обучение, которое им действительно необходимо.</p>
                                <p></p>
                            </div>
                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>
</body>
</html>
