<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>
	<?php include "includes/head-meta.php"; ?>
	<title>Блог | ЦОК</title>
</head>
<body class="stretched">
	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">
		<!-- Header
		============================================= -->
		<header id="header" class="full-header">
			<?php include "includes/primary-menu.php"; ?>
		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">
			<div class="container clearfix">
				<!-- <h1>Блог</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="/blog.php">Блог</a></li>
				</ol>
			</div>
		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">
			<div class="content-wrap">
				<div class="container clearfix">
					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">
						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">
							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>У нас новый отзыв</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 8 Августа 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
                            <!--<div class="col_half">
                                <img src="images/blog/full/260421-1.png" alt="Blog 260421-1">
                            </div>-->

							<!-- Entry Content
							============================================= -->
                            <div class="entry-content notopmargin" style="text-align: justify"><!--class="col_half col_last">-->

                                <div class="col_half">
                                    <img src="images/blog/full/050821.png" alt="Blog 300721">
                                </div>

                                <p>Хочу поделиться своим опытом прохождения НОК на соответствие квалификации "Инженер по разработке и внедрению процессов формирования наноразмерных полупроводниковых структур" (7 уровень квалификации). </p>
                                <p>Экзамен я проходил в конце 2020 года. В то время в моей компании проводились различные организационные изменения в частности внедрялись профессиональные стандарты и руководство компании поочерёдно начало направлять сотрудников на независимую оценку квалификации. Я решил не откладывать неизбежное и пошел в числе первых из своего отдела. К тому же среди работников уже давно ходили слухи о том, что со следующего года планируется проведение отбора в кадровый резерв и свидетельство серьезно увеличит мои шансы быть выбранным. </p>
                                <p>Сотрудники Центра оценки квалификации подсказали, как правильно оформить необходимые документы и в назначенный день и час экзамен состоялся. </p>
                                <p>Тестовые теоретические вопросы в большинстве своём не вызвали затруднений, хотя над некоторыми пришлось серьезно призадуматься. ВУЗ уже давно позади и некоторые знания "за невостребованностью" мозг любезно удалил, освобождая место для новой информации. Было бы здорово проходить такой экзамен сразу после окончания Вуза. </p>
                                <p>Практическую часть выполнил очень быстро. По окончанию экзамена сомнений не было. Конечно сдал! </p>
                                <p>Через некоторое время мне выдали свидетельство о квалификации и сведения о квалификационных дефицитах с рекомендациями какое обучение необходимо пройти. На обучение уже записался. </p>
                                <p>Хочется отметить, что со свидетельством чувствую себя увереннее и смотрю на свою ценность для компании с другой стороны. Я- специалист, признанный носителем квалификации. Даже в реестре @СПКнаноиндустрии себя нашел). </p>
                                <p>К прохождению рекомендую. Это возможность проверить свои силы и узнать насколько ты ценен на рынке труда. </p>

                            </div>
                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>
</body>
</html>
