<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>
	<?php include "includes/head-meta.php"; ?>
	<title>Блог | ЦОК</title>
</head>
<body class="stretched">
	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">
		<!-- Header
		============================================= -->
		<header id="header" class="full-header">
			<?php include "includes/primary-menu.php"; ?>
		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">
			<div class="container clearfix">
				<!-- <h1>Блог</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="/blog.php">Блог</a></li>
				</ol>
			</div>
		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">
			<div class="content-wrap">
				<div class="container clearfix">
					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">
						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">
							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Отраслевая рамка квалификаций (ОРК)</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 26 Апреля 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
                            <!--<div class="col_half">
                                <img src="images/blog/full/260421-1.png" alt="Blog 260421-1">
                            </div>-->

							<!-- Entry Content
							============================================= -->
                            <div class="entry-content notopmargin" style="text-align: justify"><!--class="col_half col_last">-->

                                <div class="col_half">
                                    <img src="images/blog/full/260421-2.png" alt="Blog 260421-2">
                                </div>

                                <p>В современном понимании ОРК – это новый единый цифровой формат и инструмент систематизации квалификаций.</p>
                                <p>Отраслевая рамка квалификаций (ОРК) является составной частью национальной системы квалификаций РФ и представляет собой обобщенное описание квалификационных уровней в рамках отрасли, признаваемое ведущими в данной отрасли организациями.</p>
                                <p>В качестве такой организации в одном из проектов выступило АО НИИМЭ.</p>
                                <p>Экспертами центра оценки квалификаций был проведён анализ бизнес-процессов в организации и выполняемых профессиональных задач в рамках определённых видов деятельности, сформирована рамка квалификаций, а также вынесены предложения по актуализации и разработке профессиональных стандартов и квалификаций.</p>
                                <p>На основании анализа сформированы предложения по актуализации 9 в области наноэлектроники.</p>
                                <p>Описаны 23 общих компетенции для 5-6-7-8 уровня квалификаций специалистов по разработке и производству изделий в области наноэлектроники.</p>
                                <p>Разработаны наименования квалификаций и требования к ним.</p>
                                <p>Формирование ОРК - важнейшая задача для развития национальной системы квалификаций.</p>
                                <p>С помощью этого многофункционального инструмента: </p>
                                <p> - будут формироваться актуальные цифровые перечни профессий, специальностей, направлений подготовки с установлением связей между широкими квалификациями по образованию и профессиональными квалификациями; </p>
                                <p> - могут быть сформулированы обоснованные образовательные результаты (профессиональные и сквозные компетенции), обеспечивающие переходы между квалификациями при проектировании образовательных программ; </p>
                                <p> - граждане страны и образовательные организации получат доступ к интерактивному сервису по визуализации построения типовых, корпоративных, индивидуальных карьерных и образовательных траекторий для получения и наращивания квалификаций;</p>
                                <p> - СПК, а также отдельные заинтересованные компании будут обеспечены полной, актуальной и систематизированной информацией для проведения межотраслевого и межстранового сопоставительного анализа.</p>

                            </div>
                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>
</body>
</html>