<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>
	<?php include "includes/head-meta.php"; ?>
	<title>Блог | ЦОК</title>
</head>
<body class="stretched">
	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">
		<!-- Header
		============================================= -->
		<header id="header" class="full-header">
			<?php include "includes/primary-menu.php"; ?>
		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">
			<div class="container clearfix">
				<!-- <h1>Блог</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="/blog.php">Блог</a></li>
				</ol>
			</div>
		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">
			<div class="content-wrap">
				<div class="container clearfix">
					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">
						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">
							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3></h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 21 Июня 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
                            <!--<div class="col_half">
                                <img src="images/blog/full/260421-1.png" alt="Blog 260421-1">
                            </div>-->

							<!-- Entry Content
							============================================= -->
                            <div class="entry-content notopmargin" style="text-align: justify"><!--class="col_half col_last">-->

                                <div class="col_half">
                                    <img src="images/blog/full/210621.png" alt="Blog 210621">
                                </div>

                                <p>Национальная система квалификаций (НСК) — комплекс  взаимосвязанных нормативных  правовых  и  методических  документов,  государственно-общественных институтов  и  мероприятий,  обеспечивающих  управление  жизненным  циклом квалификаций.</p>
                                <p>Целью НСК является формирование современного гибкого механизма кадрового обеспечения решения приоритетных задач научно-технологического и социально-экономического развития Российской Федерации.</p>
                                <p>НСК  является по сути инструментом согласования  спроса  и предложения  на  квалификации.</p>
                                <p>В целом НСК формирует производственные отношения, где качества работника определяются его реальной квалификацией и навыками, а  не дипломом о завершении курса обучения.</p>
                                <p>Ключевые направления развития НСК согласно утверждённой стратегии до  2030 г</p>
                                <p>📌Обеспечение доступности востребованных квалификаций<br>
                                📌Интеграция институтов, направленных на получение и признание квалификаций в НСК<br>
                                📌Обновление процедур и требований допуска к работе,связанной с повышенными рисками причинения вреда жизни и здоровью граждан/ущерба окружающей среде<br>
                                📌Обеспечение своевременного реагирования системы подготовки кадров на изменения требований рынка труда.<br>
                                📌Создание условий для международной сопоставимости квалификаций, упрощения признания российских квалификаций за рубежом<br>
                                📌Стимулирование граждан и работодателей к освоению и использованию современных квалификаций.</p>
                                <p>Развитие НСК способствует устранению рассогласованности между специальностями, квалификациями и потребностями рынка труда, подсистемами образования.</p>
                                <p></p>
                                
                            </div>
                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>
</body>
</html>