<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>
	<?php include "includes/head-meta.php"; ?>
	<title>Блог | ЦОК</title>
</head>
<body class="stretched">
	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">
		<!-- Header
		============================================= -->
		<header id="header" class="full-header">
			<?php include "includes/primary-menu.php"; ?>
		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">
			<div class="container clearfix">
				<!-- <h1>Блог</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="/blog.php">Блог</a></li>
				</ol>
			</div>
		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">
			<div class="content-wrap">
				<div class="container clearfix">
					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">
						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">
							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Прелиминаринг стал еще доступнее</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 6 Июля 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
                            <!--<div class="col_half">
                                <img src="images/blog/full/260421-1.png" alt="Blog 260421-1">
                            </div>-->

							<!-- Entry Content
							============================================= -->
                            <div class="entry-content notopmargin" style="text-align: justify"><!--class="col_half col_last">-->

                                <div class="col_half">
                                    <img src="images/blog/full/060721.jpg" alt="Blog 060721">
                                </div>

                                <p>Дефицит специалистов в сфере хай-тек на рынке труда заставляет работодателей искать новые форматы подготовки специалистов «под себя».</p>
                                <p>Прелиминаринг - это стратегия привлечения молодых и перспективных специалистов.</p>
                                <p>Отличительной особенностью прелиминаринга от других методов подбора является то, что в роли соискателей выступают недавние студенты или даже те, кто ещё не успел окончить высшее учебное заведение.</p>
                                <p>Одной из технологий оценки таких кандидатов может быть профессиональный экзамен.</p>
                                <p>Не секрет, что передовые компании отрасли уже длительное время самостоятельно готовят и доучивают студентов и выпускников своими силами и в коллаборации с учебными заведениями.</p>
                                <p>Проведение профэкзамена по «входным» квалификациям позволит выстроить свою карьерную траекторию специалиста ещё в начале пути, открывая перед ним возможности развития и раскрытия профессионального потенциала.</p>
                                <p>Работодатель же, привлекая к работе молодых специалистов после прохождения #профэкзамена, получает информацию об имеющихся квалификационных дефицитах и может предусмотреть обучающие мероприятия уже в процессе адаптации новичка, тем самым существенно сократить процесс «доучивания».</p>
                                <p>ЦОК НИИМЭ разрабатывает входные квалификации для оценки учащихся 4-5 курсов вузов и проводит экзамен «Вход в профессию» для выпускников по различным направлениям микро- и наноэлектроники.</p>
                                <p>Студентам, подтвердившим свой уровень квалификации на экзамене, выдаются сертификаты СПК в наноиндустрии.</p>
                                <p>При трудоустройстве молодого специалиста, уточните у него данные о наличии сертификата СПК.</p>
                                <p>Сотрудникам hr-подразделений важно знать, что согласно ст.70 ТК РФ для лиц, получивших среднее профессиональное или высшее образование и впервые поступающих на работу по полученной специальности в течение года со дня получения образования, испытание при приёме на работу не устанавливается.</p>
                                <p>В этом свете подтверждение квалификации будущего специалиста принимает особенно важное значение и становится необходимостью, а не просто следованием модным тенденциям рынка труда.</p>
                                <p></p>
                                <p></p>
                                
                            </div>
                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>
</body>
</html>