<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>
    <?php include "includes/head-meta.php"; ?>
    <title>Блог | ЦОК</title>
</head>
<body class="stretched">
<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">
    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">
        <?php include "includes/primary-menu.php"; ?>
    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">
        <div class="container clearfix">
            <!-- <h1>Блог</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="/blog.php">Блог</a></li>
            </ol>
        </div>
    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">
        <div class="content-wrap">
            <div class="container clearfix">
                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">
                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">
                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Вышел новый(№1-2, 2022 г.) номер журнала "Национальная система квалификаций России"!</h3>
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 27 Сентября 2022</li>
                        </ul><!-- .entry-meta end -->

                        <!-- Entry Image
                        ============================================= -->
                        <!--<div class="col_half">
                            <img src="images/blog/full/180822.jpg" alt="Blog 290822">
                        </div>-->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify">
                            <!--class="col_half col_last">-->

                            <div class="col_half">
                                <img src="images/blog/full/270922.jpg" alt="Blog 270922">
                            </div>
                            <p>Друзья, коллеги! Вышел новый (№ 1-2, 2022 г) номер журнала «Национальная система квалификаций России»! Представляем приветственное слово главного редактора, генерального директора Национального агентства развития квалификаций Артема Шадрина:</p>
                            <p>«Дорогие друзья! Этот номер можно условно разделить на три части. Первая посвящена ведущим проектам развития системы квалификаций, рынка труда и профессионального образования: подготовленный А. Н. Шохиным обзор, описание хода реализации федерального проекта „Кадры для цифровой экономики“ и инициативы по развитию дуального образования и системы СПО, тесно связанные с проектом „Профессионалитет“.</p>
                            <p>Также в центре рассмотрения — проект по оценке и развитию компетенций софт скиллс в российских образовательных организациях, реализуемый АНО „Россия — страна возможностей“ при поддержке Национального агентства развития квалификаций. Второй блок вопросов посвящен достигнутым результатам и лучшим практикам..</p>
                            <p>С этого номера и в дальнейшем мы планируем регулярно публиковать кейсы, связанные с развитием квалификаций в отдельных отраслях, регионах и в деятельности ведущих компаний страны. Сегодня в фокусе — строительная отрасль, истории успеха Липецкой области и ОАО „РЖД“. Кроме того, публикуется обобщающий материал о результатах, достигнутых за прошлый год советами по профессиональным квалификациям.</p>
                            <p>И, наконец, в третьей части — оценка долгосрочных перспектив и тенденций развития рынка труда, включая обзор подготовленных в последнее время сборников описаний „профессий будущего“. Интересного чтения и до встречи в следующем номере!»</p>
                            <p>Читайте новый номер журнала <a href="https://journal.nark.ru">«Национальная система квалификаций России»</a></p>
                        </div>
                    </div><!-- .entry end -->
                </div>
            </div>
        </div>
    </section><!-- #content end -->

    <!-- Footer
    ============================================= -->
    <?php include "includes/footer.php"; ?>
    <!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>
</body>
</html>
