<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>
	<?php include "includes/head-meta.php"; ?>
	<title>Блог | ЦОК</title>
</head>
<body class="stretched">
	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">
		<!-- Header
		============================================= -->
		<header id="header" class="full-header">
			<?php include "includes/primary-menu.php"; ?>
		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">
			<div class="container clearfix">
				<!-- <h1>Блог</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="/blog.php">Блог</a></li>
				</ol>
			</div>
		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">
			<div class="content-wrap">
				<div class="container clearfix">
					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">
						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">
							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Как разрабатываются профессиональные стандарты?</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 12 Мая 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
                            <!--<div class="col_half">
                                <img src="images/blog/full/260421-1.png" alt="Blog 260421-1">
                            </div>-->

							<!-- Entry Content
							============================================= -->
                            <div class="entry-content notopmargin" style="text-align: justify"><!--class="col_half col_last">-->

                                <div class="col_half">
                                    <img src="images/blog/full/120521.png" alt="Blog 120521">
                                </div>

                                <p>Порядок разработки и утвержден Постановлением правительства от 22 января 2013 года N 970.</p>
                                <p>Разработка может происходить в инициативном порядке или же за счет средств федерального бюджета.</p>
                                <p>В качестве организаций-разработчиков могут выступать работодатели и их объединения, профессиональные сообщества, саморегулируемые и иные некоммерческие организации с участием образовательных и других заинтересованных организаций.</p>
                                <p>Выделяют 5 этапов разработки ПС.</p>
                                <p>Первый этап подготовительный. В это время формируется рабочая группа, в которую включаются эксперты-носители компетенции,  работники hr-служб, методисты, а также определяется алгоритм разработки конкретного ПС.</p>
                                <p>Второй этап заключается в разработке проекта ПС. Он предполагает проведение функционального анализа трудовой деятельности, целью которого является выделение и анализ наиболее существенные характеристики трудового процесса. Результатом данного этапа является составление карты профессиональной деятельности.</p>
                                <p>Третий этап заключается в проведении профессионально-общественного обсуждения. Его цель-получение поддержки проекта ПС, внесение конструктивных замечаний/предложений для усовершенствования документа.</p>
                                <p>Четвёртый этап-внесение корректировок и доработка документа.</p>
                                <p>Пятый этап- подготовка проекта ПС и пояснительной записки в Минтруд. Оканчивается процесс рассмотрением на национальном совете.</p>
                                <p>АО НИИМЭ, обладая обширной научной и технологической базой,  выступило в качестве организации-разработчика 3х проектов ПС:</p>
                                <p><i class="icon-line2-pin"></i> «Специалист по технологии производства наноразмерных полупроводниковых приборов и интегральных схем»</p>
                                <p><i class="icon-line2-pin"></i> «Специалист в области проектирования и сопровождения интегральных схем и систем на кристалле»</p>
                                <p><i class="icon-line2-pin"></i> «Специалист в области наногетероструктурных СВЧ-монолитных интегральных схем»</p>
                                <p>К разработке стандартов были привлечены ведущие специалисты по направлениям.</p>
                                <p>В настоящее время проекты ПС проходят профессионально-общественное обсуждение. Предлагаем вам принять в нем активное участие.</p>
                                <p>Записывайтесь на экспертный вебинар, посвященный обсуждению профстандартов по ссылке <a href="http://events.technomoscow.ru/labor_market?utm_source=calendar_technomoscow" target="__blank">http://events.technomoscow.ru/labor_market?utm_source=calendar_technomoscow</a></p>
                                <p>Мероприятие проводится при поддержке ОЭЗТехнополисМосква</p>

                            </div>
                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>
</body>
</html>