<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>
	<?php include "includes/head-meta.php"; ?>
	<title>Блог | ЦОК</title>
</head>
<body class="stretched">
	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">
		<!-- Header
		============================================= -->
		<header id="header" class="full-header">
			<?php include "includes/primary-menu.php"; ?>
		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">
			<div class="container clearfix">
				<!-- <h1>Блог</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="/blog.php">Блог</a></li>
				</ol>
			</div>
		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">
			<div class="content-wrap">
				<div class="container clearfix">
					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">
						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">
							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Экзаменационный центр и его роль в системе НСК</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 28 Августа 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
                            <!--<div class="col_half">
                                <img src="images/blog/full/260421-1.png" alt="Blog 260421-1">
                            </div>-->

							<!-- Entry Content
							============================================= -->
                            <div class="entry-content notopmargin" style="text-align: justify"><!--class="col_half col_last">-->

                                <div class="col_half">
                                    <img src="images/blog/full/280821.png" alt="Blog 280821">
                                </div>

                                <p>Экзаменационный центр (ЭЦ) -это площадка за пределами Центра оценки квалификаций (ЦОК), оснащенная всем необходимым для проведения профессиональных экзаменов по оценке и подтверждению квалификации. </p>
                                <p>ЭЦ всегда относится к определенному ЦОК и имеет право проводить процедуру независимой оценки квалификации только по профессиональным стандартам, которые закреплены за ним. Конкретный перечень стандартов указан в паспорте экзаменационного центра. </p>
                                <p>Отраслевой Совет по профессиональным квалификациям по заявке ЦОК наделяет Экзаменационный центр полномочиями.</p>
                                <p>При этом свидетельство по итогам профессионального экзамена оформляет и выдает ЦОК на основании документов, полученных от экзаменационного центра и решения Совета по профессиональным квалификациям по результатам экзамена.</p>
                                <p>Центр оценки квалификации оказывает методическую поддержку экзаменационного центра и организует обучение его сотрудников.</p>
                                <p>Экзаменационный центр создается Центром оценки квалификации:</p>
                                <p><i class="icon-line2-pin"></i> на собственной материально-технической базе, находящейся вне фактического местонахождения ЦОК. Например обособленное подразделение в другом регионе. </p>
                                <p><i class="icon-line2-pin"></i> на производственной базе сторонней организации, например на базе ВУЗа.</p>
                                <p>Создание ЭЦ на базе высших учебных заведений обосновано необходимостью проведения оценки и признания качества предоставляемых образовательных услуг с целью последующего успешного прохождения профессионально-общественной аккредитации.</p>
                                <p>Напомним, что профессионально-общественная аккредитация– это оценка и признание качества образовательных программ на соответствие требованиям образовательных и профессиональных стандартов (при их наличии), требованиям рынка труда к специалистам и служащим соответствующего профиля. </p>
                                <p>Центром оценки квалификаций НИИМЭ в 2018 году был создан Экзаменационный центр <a href="https://www.facebook.com/%D0%92%D0%BE%D1%80%D0%BE%D0%BD%D0%B5%D0%B6%D1%81%D0%BA%D0%B8%D0%B9-%D0%B3%D0%BE%D1%81%D1%83%D0%B4%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D1%8B%D0%B9-%D1%83%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82-587712705048092/" target="_blank">Воронежский государственный университет</a> на базе кафедры физики полупроводников и микроэлектроники физического факультета.</p>
                                <p>В следующих постах мы познакомим вас с руководителем ЭЦ ВГУ, доцентом кафедры физики полупроводников и микроэлектроники Дмитрий Жукалин </p>

                            </div>
                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>
</body>
</html>
