<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>
	<?php include "includes/head-meta.php"; ?>
	<title>Блог | ЦОК</title>
</head>
<body class="stretched">
	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">
		<!-- Header
		============================================= -->
		<header id="header" class="full-header">
			<?php include "includes/primary-menu.php"; ?>
		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">
			<div class="container clearfix">
				<!-- <h1>Блог</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="/blog.php">Блог</a></li>
				</ol>
			</div>
		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">
			<div class="content-wrap">
				<div class="container clearfix">
					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">
						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">
							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3></h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 28 Июля 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
                            <!--<div class="col_half">
                                <img src="images/blog/full/260421-1.png" alt="Blog 260421-1">
                            </div>-->

							<!-- Entry Content
							============================================= -->
                            <div class="entry-content notopmargin" style="text-align: justify"><!--class="col_half col_last">-->

                                <div class="col_half">
                                    <img src="images/blog/full/280721.jpg" alt="Blog 190721">
                                </div>

                                <p>Свидетельство о квалификации – документ государственного образца, подтверждающий успешное прохождение профессионального экзамена в рамках №238-ФЗ «О независимой оценке квалификации».<br>
                                    Получение свидетельства о квалификации говорит о том, что вы являетесь носителем выбранной квалификации, т.е. обладаете необходимым набором знаний, умений и навыков, их достаточность для выполнения работы определенного уровня сложности.<br>
                                    Выданное свидетельство вносится Национальным агентством развития квалификаций (НАРК) в общероссийский единый Реестр сведений о проведении независимой оценки квалификации, доступ к которому является открытым и бесплатным.<br>
                                    Туда же включаются сведения обо всех выданных дубликатах свидетельств и заключениях о прохождении профессионального экзамена. Реестр выполняет не только информационную функцию, но и защищает документы от подделок.<br>
                                    Внешний вид свидетельства определен в Проекте Приказа Минтруда России «Об утверждении формы бланка свидетельства о квалификации и приложения к нему, технических требований к бланку свидетельства о квалификации, порядка заполнения бланка свидетельства о квалификации и выдачи дубликата свидетельства о квалификации, а также формы заключения о прохождении профессионального экзамена». Там же сказано, что бланк может содержать логотипы совета по профессиональным квалификациям и (или) центра оценки квалификаций.<br>
                                    Свидетельство об успешном подтверждении квалификации выдается не позднее 30 календарных дней после завершения профессионального экзамена, а все сведения должны быть внесены в реестр в течение 21 дней после сдачи.<br>
                                    Заключение о квалификации- выдается соискателям в случае получения неудовлетворительной оценки при прохождении профессионального. Оно содержит сведения о выявленных квалификационных дефицитах и включает рекомендации для соискателя для их устранения.<br>
                                    Подтвердить квалификацию – значит получить преимущество на рынке труда. Свидетельство – это важный фактор при решении трудовых конфликтов, кадровых перестановках и трудоустройстве.<br>
                                    Важно, чтобы работодатели доверяли свидетельствам о квалификации, поэтому система независимой оценки серьезно регулируется. </p>

                            </div>
                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>
</body>
</html>
