<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>
    <?php include "includes/head-meta.php"; ?>
    <title>Блог | ЦОК</title>
</head>
<body class="stretched">
<!-- Document Wrapper
============================================= -->
<div id="wrapper" class="clearfix">
    <!-- Header
    ============================================= -->
    <header id="header" class="full-header">
        <?php include "includes/primary-menu.php"; ?>
    </header><!-- #header end -->

    <!-- Page Title
    ============================================= -->
    <section id="page-title">
        <div class="container clearfix">
            <!-- <h1>Блог</h1> -->
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="/blog.php">Блог</a></li>
            </ol>
        </div>
    </section><!-- #page-title end -->

    <!-- Content
    ============================================= -->
    <section id="content">
        <div class="content-wrap">
            <div class="container clearfix">
                <!-- Post Content
                ============================================= -->
                <div class="single-post nobottommargin">
                    <!-- Single Post
                    ============================================= -->
                    <div class="entry clearfix">
                        <!-- Entry Title
                        ============================================= -->
                        <div class="entry-title">
                            <h3>Технологическое решение для отрасли микроэлектроники: независимая оценка квалификации в онлайн-формате</h3>
                        </div><!-- .entry-title end -->

                        <!-- Entry Meta
                        ============================================= -->
                        <ul class="entry-meta clearfix">
                            <li><i class="icon-calendar3"></i> 18 Августа 2022</li>
                        </ul><!-- .entry-meta end -->

                        <!-- Entry Image
                        ============================================= -->
                        <!--<div class="col_half">
                            <img src="images/blog/full/180822.jpg" alt="Blog 260421-1">
                        </div>-->

                        <!-- Entry Content
                        ============================================= -->
                        <div class="entry-content notopmargin" style="text-align: justify">
                            <!--class="col_half col_last">-->

                            <div class="col_half">
                                <img src="images/blog/full/180822.jpg" alt="Blog 180822">
                            </div>
                            <p>Свидетельство о квалификации —это "знак качества" для работника. Оно подтверждает компетенции владельца сертификата и глубокие знания в профессиональной области.</p>
                            <p>Независимая оценка квалификации может проходить как в очном, так и дистанционном формате, если практическая часть допускает такую форму проведения экзамена.</p>
                            <p>Специалисты ЦОК НИИМЭ, работая с экспертами рынка наноиндустрии, понимают высокую загруженность инженеров, занимающихся разработкой и производством изделий электронной техники.</p>
                            <p>Для удобства наших клиентов мы начали процесс перевода наиболее востребованных комплектов оценочных средств в онлайн формат. Уже доступны для прохождения экзамены по следующим квалификациям:</p>
                            <p>1. Технолог производства наноразмерных полупроводниковых приборов и интегральных схем (6 уровень);</p>
                            <p>2. Администратор проектов в области разработки и постановки производства полупроводниковых приборов и систем (6 уровень).</p>
                            <p>В процессе перевода в онлайн-формат:</p>
                            <p>🟢 Специалист по производству наногетероструктурных сверхвысокочастотных монолитных интегральных схем (6 уровень)</p>
                            <p>🟢 Специалист подразделения по проектированию интегральных схем на кристалле (6 уровень)</p>
                            <p>🟢Специалист по разработке цифровых библиотек стандартных ячеек и сложнофункциональных блоков (6 уровень)</p>
                            <p>🟢Специалист по подготовке сопровождающей информации и документации по проектированию фотошаблонов (6 уровень)</p>
                            <p>В скором времени прохождение независимой оценки квалификации станет ещё удобнее и доступнее.</p>
                        </div>
                    </div><!-- .entry end -->
                </div>
            </div>
        </div>
    </section><!-- #content end -->

    <!-- Footer
    ============================================= -->
    <?php include "includes/footer.php"; ?>
    <!-- #footer end -->

</div><!-- #wrapper end -->

<!-- Go To Top
============================================= -->
<div id="gotoTop" class="icon-angle-up"></div>

<!-- External JavaScripts
============================================= -->
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/plugins.js"></script>

<script src="js/menu-hilight.js"></script>

<!-- Footer Scripts
============================================= -->
<script type="text/javascript" src="js/functions.js"></script>

<script type="text/javascript">

</script>
</body>
</html>
