<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>
	<?php include "includes/head-meta.php"; ?>
	<title>Блог | ЦОК</title>
</head>
<body class="stretched">
	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">
		<!-- Header
		============================================= -->
		<header id="header" class="full-header">
			<?php include "includes/primary-menu.php"; ?>
		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">
			<div class="container clearfix">
				<!-- <h1>Блог</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="/blog.php">Блог</a></li>
				</ol>
			</div>
		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">
			<div class="content-wrap">
				<div class="container clearfix">
					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">
						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">
							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>Как пройти процедуру независимой оценки квалификаций?</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 1 Апреля 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
                            <!--<div class="col_half">
                                <img src="images/blog/full/230321.jpg" alt="Blog 230321">
                            </div>-->
                            <div class="col_full">
                                <img src="images/blog/full/010421.png" alt="Blog 010421">
                            </div>

							<!-- Entry Content
							============================================= -->
                            <div class="col_full" style="text-align: justify"><!--class="col_half col_last">-->
                                <p><b>1. Определение квалификации</b></p>
                                <p>Экзамен проводится с целью установления знаний, умений и навыков, отвечающих требованиям конкретной квалификации. </p>
                                <p>Наименование вашей должности у работодателя может и скорее всего не будет в точности совпадать с предложенными наименованиями квалификаций. На данный момент их уже выделено внушительное количество. Как же выбрать подходящую?</p>
                                <p>Выделите 4-5 ключевых компетенций в вашей работе (без которых все остальное просто не имеет смысла) и делайте основной акцент на них, а не на наименование. На сайте Минтруда <a href="https://profstandart.rosmintrud.ru/" target="_blank">https://profstandart.rosmintrud.ru</a> расположен актуальный список профстандартов. </p>
                                <p>Для выбора подходящего ориентируйтесь на строку "основная цель вида профессиональной деятельности" на первой странице профстандарта. Так вы сможете выбрать нужный профстандарт.</p>
                                <p>Далее посмотрите какие квалификации выделены из него. Ознакомьтесь с описанием обобщенных трудовых функций в описании квалификации. Если вы решились пройти профэкзамен и этот пункт вызывает у вас затруднение-обратитесь к нашим специалистам, мы поможем вам выбрать подходящую квалификацию для прохождения НОК.  </p>
                                <p><b>2. Оформление заявки</b></p>
                                <p>Оставьте заявку на сайте <a href="https://cok-niime.ru/contacts.php">https://cok-niime.ru/contacts.php</a>. Мы обязательно свяжемся с вами для обсуждения деталей.</p>
                                <p><b>3. Заключение договора</b></p>
                                <p>В зависимости от того, кто выступает инициатором НОК, договор оформляется либо с физ. лицом, либо с юр. лицом (например, вашим работодателем). Указанное лицо и будет нести затраты на процедуру НОК.</p>
                                <p>Отличная новость! Затраты на прохождение профэкзамена могут быть частично компенсированы. Физ. лицо получает право на социальный налоговый вычет, а юр. лицо сможет снизить налог на прибыль. Обязательно расскажем об этом более подробно в следующих постах. </p>
                                <p><b>4.  Прохождение профэкзамена</b></p>
                                <p>После оплаты, специалисты ЦОК, совместно с вами, назначают дату и время проведения экзамена. Чаще всего теоретическая часть может быть проведена дистанционно, практическая же может иногда требовать вашего физического присутствия. Это напрямую зависит от выбранной квалификации.  Согласитесь, умение управлять автомобилем невозможно оценить по симуляторам.</p>
                                <p><b>5. Подведение итогов</b></p>
                                <p>Не позднее чем через 7 суток вам будут объявлены результаты.  </p>
                                <p>Возможных вариантов всего два:</p>
                                <p>• являетесь носителем квалификации. В этом случае вы получаете свидетельство о квалификации. Оно также представлено в реестре Национального Агентства Развития Квалификаций, что подтверждает подлинность выданного документа;</p>
                                <p>• выявлены квалификационные дефициты.  В этом случае вы получаете подробный отчёт о том, какие области знаний нужно "подтянуть". Это ваши "зоны роста". Их своевременное определение поможет скорректировать свой план развития и уделить внимание тому, что действительно важно. </p>
                                <p>Прохождение процедуры независимой оценки квалификаций - это важный шаг в самоопределении вас, как работника. Решайтесь!</p>
                                <p>Специалисты ЦОК «НИИМЭ» провели более 300 экзаменов. Мы обеспечим высокое качество коммуникации, подготовку и проведение процедуры оценки, чтобы вы сосредоточились на главном и получили объективное подтверждение вашего профессионализма.</p>

                            </div>
                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>
</body>
</html>