<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>
	<?php include "includes/head-meta.php"; ?>
	<title>Блог | ЦОК</title>
</head>
<body class="stretched">
	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">
		<!-- Header
		============================================= -->
		<header id="header" class="full-header">
			<?php include "includes/primary-menu.php"; ?>
		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">
			<div class="container clearfix">
				<!-- <h1>Блог</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="/blog.php">Блог</a></li>
				</ol>
			</div>
		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">
			<div class="content-wrap">
				<div class="container clearfix">
					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">
						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">
							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>5 аргументов в пользу применения инструментов НСК в работе HR- подразделений</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 30 Июля 2021</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
                            <!--<div class="col_half">
                                <img src="images/blog/full/260421-1.png" alt="Blog 260421-1">
                            </div>-->

							<!-- Entry Content
							============================================= -->
                            <div class="entry-content notopmargin" style="text-align: justify"><!--class="col_half col_last">-->

                                <div class="col_half">
                                    <img src="images/blog/full/300721.png" alt="Blog 300721">
                                </div>

                                <p>1. Действующие профессиональные стандарты являются неисчерпаемым источником информации при составлении должностных инструкций. Не нужно "изобретать велосипед", достаточно выбрать в профессиональном стандарте трудовые функции, описывающие должностные обязанности и указать требования к квалификации в соответствии с выбранным профстандартом.</p>
                                <p>2. Снижение рисков при подборе персонала. Качественная оценка кандидата на этапе подбора снижает затраты на рекрутинг. В процессе интервью ваш hr-специалист оценит личностные компетенции, но вряд ли сможет корректно оценить профессионализм кандидата. Направление соискателя на НОК позволит выявить его соответствие требованиям профессионального стандарта и отсеять неквалифицированных работников.</p>
                                <p>3. Оптимизация расходов на обучение персонала. Расходы на обучение персонала часто воспринимаются работодателями как "досадные траты", неизменно сопровождающие трудовой процесс. Формируйте план обучения на основании выявленных по результатам НОК квалификационных дефицитах и учите работников только тому, что им действительно необходимо для решения ваших производственных задач.</p>
                                <p>4. Понятная и прозрачная система оплаты труда-залог здоровой мотивации персонала. Установление заработной платы с учётом уровня квалификации персонала-законодательная норма, которая может быть соблюдена путем установления персональной надбавки по результатам НОК.</p>
                                <p>5. Качественно составленные, прошедшие апробацию и утвержденные на уровне @СПК в наноиндустрии комплекты оценочных средств делают НОК наиболее релевантным методом оценки развития профессиональных компетенций. Вы можете использовать НОК в составе комплексной оценки персонала (учитывающей оценку эффективности работы, корпоративных и профессиональных компетенций) или в качестве самостоятельного инструмента для формирования планов индивидуального развития сотрудников.</p>

                            </div>
                        </div><!-- .entry end -->
					</div>
				</div>
			</div>
		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>
</body>
</html>
