<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title notoppadding">
								<h3>В декабре 2016 года начал свою работу первый в стране Центр оценки квалификаций в сфере микроэлектроники.</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 23 Декабря 2016</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
							<div class="image bottommargin topmargin-sm col_half">
								<img src="images/news/full/1.jpg" alt="News Single">
							</div><!-- .entry-image end -->

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">
								<p>В декабре 2016 года начал свою работу первый в стране Центр оценки квалификаций в сфере микроэлектроники.</p>
								
								<p>Решением Совета по профессиональным квалификациям в наноиндустрии от 23 декабря 2016 года АО «НИИМЭ» наделено полномочиями Центра оценки квалификации.</p>
 								
 								<p>Заседание Совета по профессиональным квалификациям в наноиндустрии на базе НП «Межотраслевое объединение наноиндустрии» состоялось 26 декабря в здании Роснано и прошло под председательством руководителя Совета, генерального директора Фонда инфраструктурных и образовательных программ РОСНАНО, члена Национального совета при Президенте Российской Федерации по профессиональным квалификациям Андрея Геннадьевича Свинаренко. В заседании приняла участие заместитель генерального директора по организационному развитию и управлению персоналом АО «НИИМЭ», член Совета по квалификациям в наноиндустрии Лилиана Поликарпова.</p>
								
 								<p>На Совете по профессиональным квалификациям принято решение о наделении полномочиями ЦОК АО «НИИМЭ» по проведению независимой оценки для специалистов нанотехнологического профиля в форме профессионального экзамена по шести профессиональным стандартам:</p>

 								<div class="clear"></div>
 								
 								<div class="container clearfix">	
	 								<ul class="iconlist iconlist iconlist-color">
			                            <li><i class="icon-ok-sign"></i> Специалист по проектному управлению в области разработки и постановки производства полупроводниковых приборов и систем с использованием нанотехнологий.</li>
			                            <li><i class="icon-ok-sign"></i> Инженер-проектировщик фотошаблонов для производства наносистем (включая наносенсорику и интегральные схемы).</li>
			                            <li><i class="icon-ok-sign"></i> Специалист по проектированию и обслуживанию чистых производственных помещений для микро-и наноэлектронных производств.</li>
			                            <li><i class="icon-ok-sign"></i> Инженер-технолог в области производства наногетероструктурных СВЧ-монолитных интегральных схем.</li>
			                            <li><i class="icon-ok-sign"></i> Инженер-конструктор в области производства наногетероструктурных СВЧ-монолитных интегральных схем.</li>
			                            <li><i class="icon-ok-sign"></i> Инженер в области проектирования и сопровождения интегральных схем и систем на кристалле.</li>
		                        	</ul>
	                        	</div>

	                        	<p>Стоит добавить, что специалисты ЦОКа в 2015-2016 гг. уже принимали участие в разработке профессиональных квалификаций, комплектов оценочных средств, в разработке и апробации процедур оценки квалификаций в наноиндустрии. Решением Совета по профессиональным квалификациям в наноиндустрии от 26 декабря 2016 года признаны результаты оценки квалификации 20 соискателей, которые успешно прошли профессиональный экзамен в ЦОК АО «НИИМЭ». Всем им будут выданы соответствующие сертификаты.</p>

	                        	<blockquote><p>"Уже с января 2017 года специалисты могут пройти процедуру независимой оценки квалификации в нашем Центре, – сообщила заместитель генерального директора АО «НИИМЭ» Л.В.Поликарпова. – По результатам независимой оценки сотрудник получает свидетельство, подтверждающее уровень его квалификации, в случае успешного прохождения экзамена. Либо заключение о причинах получения отрицательного результата по итогам экзамена".</p></blockquote>

								<!-- <div class="clear"></div> -->

							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>