<!DOCTYPE html>
<html dir="ltr" lang="ru">
<head>

	<?php include "includes/head-meta.php"; ?>

	<title>Новости | ЦОК</title>

</head>

<body class="stretched">

	<!-- Document Wrapper
	============================================= -->
	<div id="wrapper" class="clearfix">

		<!-- Header
		============================================= -->
		<header id="header" class="full-header">

			<?php include "includes/primary-menu.php"; ?>

		</header><!-- #header end -->

		<!-- Page Title
		============================================= -->
		<section id="page-title">

			<div class="container clearfix">
				<!-- <h1>Новости</h1> -->
				<ol class="breadcrumb">
					<li><a href="index.php">Главная</a></li>
					<li><a href="index.php#cok_news">Новости</a></li>
				</ol>
			</div>

		</section><!-- #page-title end -->

		<!-- Content
		============================================= -->
		<section id="content">

			<div class="content-wrap">

				<div class="container clearfix">

					<!-- Post Content
					============================================= -->
					<div class="single-post nobottommargin">

						<!-- Single Post
						============================================= -->
						<div class="entry clearfix">

							<!-- Entry Title
							============================================= -->
							<div class="entry-title">
								<h3>17 мая в НИУ «МИЭТ» прошла презентация первого в России Центра оценки квалификаций (ЦОК) в сфере микроэлектроники.</h3>
							</div><!-- .entry-title end -->

							<!-- Entry Meta
							============================================= -->
							<ul class="entry-meta clearfix">
								<li><i class="icon-calendar3"></i> 17 Мая 2017</li>
							</ul><!-- .entry-meta end -->

							<!-- Entry Image
							============================================= -->
							<div class="col_one_third">	
								<div class="entry-image nobottommargin topmargin-sm">
									<img src="images/news/full/3-1.jpg" alt="News Single">
								</div><!-- .entry-image end -->
							</div>

							<!-- Entry Content
							============================================= -->
							<div class="entry-content notopmargin" style="text-align: justify;">
								<p>17 мая в НИУ «МИЭТ» прошла презентация первого в России Центра оценки квалификаций (ЦОК) в сфере микроэлектроники. Перед студентами и преподавателями вуза выступила заместитель генерального директора по организационному развитию и управлению персоналом, руководитель Центра оценки квалификаций АО «НИИМЭ» Лилиана Владимировна Поликарпова.</p>
								
								<p>В своем докладе она рассказала об изменениях в законодательстве РФ и вступлении в действие с 1 января 2017 года Федерального закона «О независимой оценке квалификации», а также выразила мнение, что к 2020 году в России необходимость профессиональной оценки персонала может стать законодательно закрепленной обязанностью для всех работодателей. Лилиана Владимировна познакомила аудиторию с самой процедурой независимой оценки квалификаций и ее основными принципами. В докладе был подробно изложен алгоритм прохождения профессионального экзамена на предмет соответствия положениям профессионального стандарта, описана структура оценочных средств. По итогам профессионального экзамена при успешном его прохождении соискателю выдается свидетельство о подтверждении уровня профессиональной квалификации, которое будет действительно в течение 3-5 лет.</p>

								<div>	
									<div class="col_two_third nobottommargin">	
		 								<p>Для студентов подробно были изложены преимущества наличия свидетельства независимой оценки квалификаций – оно дает его обладателю дополнительные возможности при трудоустройстве, карьерный рост, рост заработной платы, допуск к определённым видам работ, конкурсам.</p>
		 								
		 								<p>ЦОК АО «НИИМЭ» аттестован на проведение профессиональных экзаменов и выдачу свидетельств о подтверждении уровня профессиональной квалификации по 6 профессиональным стандартам, к декабрю 2017 года планируется расширение перечня профессиональных стандартов до 14.</p>
	 								</div>
	 								
									<div class="col_one_third col_last bottommargin-sm">	
										<div class="entry-image nobottommargin notopmargin">
											<img src="images/news/full/3-2.jpg" alt="News Single">
										</div>
									</div>
								</div>

								<div class="clear"></div>

	                        	<p>С информацией о Центре оценки квалификаций АО «НИИМЭ», а также демо-версией профессиональных экзаменов можно ознакомиться на сайте: <a href="http://www.cok-niime.ru">http://www.cok-niime.ru</a>.</p>
								
								<div class="col_one_third notopmargin nobottommargin">	
									<div class="entry-image nobottommargin topmargin-sm">
										<img src="images/news/full/3-3.jpg" alt="News Single">
									</div>
								</div>

	                        	<p>Руководитель ЦОК АО «НИИМЭ» пригласила всех студентов магистратуры МИЭТа поучаствовать в пилотном проекте АО «НИИМЭ» и НИУ «МИЭТ» – пройти профессиональный экзамен и получить свидетельство о подтверждении уровня квалификации. Обычная стоимость прохождения экзаменов в российских центрах оценки квалификаций составляет порядка 20 тыс. рублей, для студентов МИЭТа ЦОК АО «НИИМЭ» готов провести в мае-июне профессиональную оценку на специальных условиях. Сбор заявлений от студентов желающих попасть на экзамен в рамках совместного проекта НИИМЭ и МИЭТ продлится до 26-го мая. Все участники презентации заполнили «Карточку участника» и до окончания встречи желание пройти оценку выразили 12 человек.</p>

	                        	<p>Тема прохождения оценки квалификаций в студенческой среде оказалась актуальной и востребованной – в зале ученого совета МИЭТа не было свободных мест. А по итогам презентации руководителю ЦОК АО «НИИМЭ» и его представителям было задано множество вопросов. Со стороны профессорско-преподавательского состава поступили предложения о сотрудничестве.</p>

								<!-- <div class="clear"></div> -->

							</div>

						</div><!-- .entry end -->

						<!-- <div class="line"></div> -->

					</div>

				</div>

			</div>

		</section><!-- #content end -->

		<!-- Footer
		============================================= -->
		<?php include "includes/footer.php"; ?>
		<!-- #footer end -->

	</div><!-- #wrapper end -->

	<!-- Go To Top
	============================================= -->
	<div id="gotoTop" class="icon-angle-up"></div>

	<!-- External JavaScripts
	============================================= -->
	<script type="text/javascript" src="js/jquery.js"></script>
	<script type="text/javascript" src="js/plugins.js"></script>

	<script src="js/menu-hilight.js"></script>

	<!-- Footer Scripts
	============================================= -->
	<script type="text/javascript" src="js/functions.js"></script>

	<script type="text/javascript">

	</script>

</body>
</html>